{"<|talk|>":0,"<|ax1|>":1,"<|ax2|>":2,"<|ax3|>":3,"<|ax4|>":4,"<|ax5|>":5,"<|ax6|>":6,"<|ax7|>":7,"<|ax8|>":8,"<|ax9|>":9,"!":10,"\"":11,"#":12,"$":13,"%":14,"&":15,"'":16,"(":17,")":18,"*":19,"+":20,",":21,"-":22,".":23,"/":24,"0":25,"1":26,"2":27,"3":28,"4":29,"5":30,"6":31,"7":32,"8":33,"9":34,":":35,";":36,"<":37,"=":38,">":39,"?":40,"@":41,"A":42,"B":43,"C":44,"D":45,"E":46,"F":47,"G":48,"H":49,"I":50,"J":51,"K":52,"L":53,"M":54,"N":55,"O":56,"P":57,"Q":58,"R":59,"S":60,"T":61,"U":62,"V":63,"W":64,"X":65,"Y":66,"Z":67,"[":68,"\\":69,"]":70,"^":71,"_":72,"`":73,"a":74,"b":75,"c":76,"d":77,"e":78,"f":79,"g":80,"h":81,"i":82,"j":83,"k":84,"l":85,"m":86,"n":87,"o":88,"p":89,"q":90,"r":91,"s":92,"t":93,"u":94,"v":95,"w":96,"x":97,"y":98,"z":99,"{":100,"|":101,"}":102,"~":103,"¡":104,"¢":105,"£":106,"¤":107,"¥":108,"¦":109,"§":110,"¨":111,"©":112,"ª":113,"«":114,"¬":115,"®":116,"¯":117,"°":118,"±":119,"²":120,"³":121,"´":122,"µ":123,"¶":124,"·":125,"¸":126,"¹":127,"º":128,"»":129,"¼":130,"½":131,"¾":132,"¿":133,"À":134,"Á":135,"Â":136,"Ã":137,"Ä":138,"Å":139,"Æ":140,"Ç":141,"È":142,"É":143,"Ê":144,"Ë":145,"Ì":146,"Í":147,"Î":148,"Ï":149,"Ð":150,"Ñ":151,"Ò":152,"Ó":153,"Ô":154,"Õ":155,"Ö":156,"×":157,"Ø":158,"Ù":159,"Ú":160,"Û":161,"Ü":162,"Ý":163,"Þ":164,"ß":165,"à":166,"á":167,"â":168,"ã":169,"ä":170,"å":171,"æ":172,"ç":173,"è":174,"é":175,"ê":176,"ë":177,"ì":178,"í":179,"î":180,"ï":181,"ð":182,"ñ":183,"ò":184,"ó":185,"ô":186,"õ":187,"ö":188,"÷":189,"ø":190,"ù":191,"ú":192,"û":193,"ü":194,"ý":195,"þ":196,"ÿ":197,"Ā":198,"ā":199,"Ă":200,"ă":201,"Ą":202,"ą":203,"Ć":204,"ć":205,"Ĉ":206,"ĉ":207,"Ċ":208,"ċ":209,"Č":210,"č":211,"Ď":212,"ď":213,"Đ":214,"đ":215,"Ē":216,"ē":217,"Ĕ":218,"ĕ":219,"Ė":220,"ė":221,"Ę":222,"ę":223,"Ě":224,"ě":225,"Ĝ":226,"ĝ":227,"Ğ":228,"ğ":229,"Ġ":230,"ġ":231,"Ģ":232,"ģ":233,"Ĥ":234,"ĥ":235,"Ħ":236,"ħ":237,"Ĩ":238,"ĩ":239,"Ī":240,"ī":241,"Ĭ":242,"ĭ":243,"Į":244,"į":245,"İ":246,"ı":247,"Ĳ":248,"ĳ":249,"Ĵ":250,"ĵ":251,"Ķ":252,"ķ":253,"ĸ":254,"Ĺ":255,"ĺ":256,"Ļ":257,"ļ":258,"Ľ":259,"ľ":260,"Ŀ":261,"ŀ":262,"Ł":263,"ł":264,"Ń":265,"de":266,"Ġe":267,"Ġde":268,"Ġl":269,"er":270,"os":271,"Ġc":272,"Ġp":273,"ar":274,"en":275,"Ġs":276,"an":277,"as":278,"on":279,"es":280,"Ġa":281,"or":282,"ci":283,"ue":284,"Ã³":285,"ad":286,"Ġm":287,"Ġla":288,"Ġen":289,"un":290,"in":291,"ÃŃ":292,"al":293,"re":294,"que":295,"te":296,"Ġel":297,"Ġt":298,"Ġque":299,"st":300,"do":301,"Ġh":302,"ab":303,"Ġun":304,"di":305,"ra":306,"Ġcon":307,"om":308,"Ġn":309,"Ã¡":310,"ic":311,"Ã³n":312,"Ã©":313,"Ġse":314,"ro":315,"Ġf":316,"ÃŃa":317,"to":318,"ri":319,"Ġv":320,"ti":321,"ĠE":322,"am":323,"Ġy":324,"Ġsu":325,"ĠC":326,"âĢ":327,"Ġes":328,"ta":329,"le":330,"ĠS":331,"ĠĊ":332,"ado":333,"la":334,"Ġlos":335,"ĠA":336,"Ġdel":337,"Ġ1":338,"ol":339,"âĢĶ":340,"ĠM":341,"ĠP":342,"ciÃ³n":343,"Ġal":344,"ĠL":345,"Ġo":346,"Ġre":347,"is":348,"Ġb":349,"Ġin":350,"Ġpar":351,"Ġpor":352,"Ġ=":353,"ien":354,"Ġcom":355,"Ġ'":356,"Ã±":357,"ch":358,"Ġest":359,"da":360,"il":361,"res":362,"Ġuna":363,"Ġg":364,"lo":365,"Ġno":366,"Ġdi":367,"ente":368,"qu":369,"Ġlas":370,"Ġ2":371,"Ġd":372,"Ġ(":373,"ent":374,"mp":375,"tu":376,"ĠD":377,"cu":378,"ada":379,"ĠR":380,"io":381,"aba":382,"ĠT":383,"ĠB":384,"el":385,"ig":386,"ran":387,"ter":388,"Ġcu":389,"ia":390,"tr":391,"ir":392,"ero":393,"dad":394,"Ġdes":395,"Ġlo":396,"ec":397,"Ãº":398,"Ã¡s":399,"us":400,"ie":401,"Ġpara":402,"ĠF":403,"Ġhab":404,"ist":405,"ier":406,"ma":407,"Ġme":408,"it":409,"cia":410,"ĠN":411,"ĠG":412,"go":413,"ando":414,"ica":415,"Ġ19":416,"ac":417,"Ġ20":418,"cion":419,"Ġcomo":420,"Ġpro":421,"bre":422,"gu":423,"ĠH":424,"se":425,"Ġle":426,"ĠJ":427,"Ġmu":428,"Ġex":429,"ĠI":430,"jo":431,"pa":432,"mo":433,"ca":434,"co":435,"ul":436,"era":437,"ant":438,"iz":439,"Ã¡n":440,"at":441,"dos":442,"ĠEn":443,"Ġto":444,"ĠmÃ¡s":445,"bi":446,"ru":447,"ĠV":448,"Ġ\"":449,"vi":450,"Ġpo":451,"ĠEl":452,"ĠâĢĶ":453,"Ġper":454,"Ġj":455,"Ġac":456,"ados":457,"tos":458,"pe":459,"tor":460,"vo":461,"ico":462,"Ġsi":463,"Ġi":464,"den":465,"ales":466,"Ġha":467,"ez":468,"Ã©n":469,"ur":470,"Â¿":471,"Ġqu":472,"Ġsus":473,"Ġte":474,"iÃ³n":475,"ce":476,"ĠU":477,"po":478,"Ġso":479,"ĠLa":480,"tra":481,"ici":482,"uer":483,"Ġan":484,"Ã©s":485,"Ġas":486,"ras":487,"ĠhabÃŃa":488,"ver":489,"idad":490,"um":491,"ĠO":492,"par":493,"ciones":494,"Ġser":495,"im":496,"em":497,"gun":498,"Ġfue":499,"Ġar":500,"ib":501,"ces":502,"amente":503,"tre":504,"ens":505,"ano":506,"ay":507,"ub":508,"rim":509,"der":510,"ante":511,"va":512,"tro":513,"ina":514,"ues":515,"los":516,"ora":517,"ida":518,"mente":519,"Ġ201":520,"00":521,"Ã±o":522,"Ġca":523,"Ġr":524,"ĠRe":525,"cho":526,"Ġten":527,"Ġres":528,"endo":529,"ÃŃan":530,"ara":531,"per":532,"Ġpero":533,"ido":534,"du":535,"me":536,"ĠEs":537,"des":538,"ten":539,"las":540,"fer":541,"na":542,"tar":543,"ana":544,"con":545,"gar":546,"za":547,"je":548,"Ġpr":549,"ambi":550,"ino":551,"Ġera":552,"Ġcas":553,"ga":554,"mb":555,"Ġab":556,"ador":557,"ios":558,"Ġpre":559,"ĠSe":560,"ĠÃ©":561,"Ãºn":562,"ĠK":563,"ĠEst":564,"Ġlle":565,"ve":566,"iento":567,"ĠAl":568,"tes":569,"les":570,"Ġ200":571,"Ġ3":572,"Ġob":573,"Ġmis":574,"ĠW":575,"ĠÂ¿":576,"aban":577,"ĠY":578,"enci":579,"Ã±os":580,"ĠUn":581,"antes":582,"lar":583,"adas":584,"Ġentre":585,"Ġcar":586,"tas":587,"Ġver":588,"ambiÃ©n":589,"lan":590,"Ġpas":591,"ones":592,"das":593,"Ġor":594,"Ġsin":595,"Ġsobre":596,"Ġhac":597,"encia":598,"Ġmi":599,"pu":600,"Ġprim":601,"aron":602,"he":603,"Ġsig":604,"ÃŃn":605,"Ġimp":606,"ĠIn":607,"ento":608,"Ġmo":609,"tÃ³":610,"Ġpa":611,"Ġpue":612,"ona":613,"Ġcomp":614,"Ġson":615,"asta":616,"ĠMar":617,"Ġfor":618,"tras":619,"Ã±a":620,"cl":621,"ista":622,"iv":623,"Ġsal":624,"iemp":625,"Ġcam":626,"Ġco":627,"Ġ*":628,"Ġcor":629,"Ġesc":630,"Ġtra":631,"Ġman":632,"tros":633,"ba":634,"man":635,"Ġmar":636,"Ġdos":637,"ĠtambiÃ©n":638,"ton":639,"ing":640,"Â¡":641,"gra":642,"olo":643,"ĠNo":644,"cha":645,"Ġtan":646,"',":647,"mos":648,"if":649,"Ġpe":650,"por":651,"ĠCh":652,"Ġof":653,"19":654,"ĠDe":655,"ja":656,"Ġdis":657,"ust":658,"ĠÃ©l":659,"aciÃ³n":660,"Ġinter":661,"Ġtr":662,"omb":663,"),":664,"Ġhasta":665,"tal":666,"ĠAn":667,"Ġcuando":668,"Ġam":669,"ĠCon":670,"no":671,"enta":672,"Ġpres":673,"âĢ¦":674,"Ġdu":675,"si":676,").":677,"icos":678,"Ġlu":679,"ĠAr":680,"âĢĶ.":681,"ena":682,"Ġap":683,"Ġtodo":684,"uel":685,"jos":686,"mas":687,"ros":688,"Ġll":689,"Ġba":690,"iÃ³":691,"Ġfin":692,"ores":693,"Ġ18":694,"Ġcab":695,"Ġestaba":696,"ob":697,"almente":698,"Ġcre":699,"Ġya":700,"Ġma":701,"ombre":702,"El":703,"Ġ4":704,"ĠaÃ±os":705,"dr":706,"cciÃ³n":707,"vers":708,"Ġpos":709,"qui":710,"ĠSan":711,"car":712,"Ġemp":713,"Ġmedi":714,"tura":715,"Ġna":716,"able":717,"Ġvez":718,"Ġhe":719,"udi":720,"min":721,"Ġgran":722,"Ġ199":723,"Ġella":724,"ario":725,"eo":726,"pos":727,"Ġdo":728,"Ġter":729,"ÃŃas":730,"til":731,"pon":732,"Ġdon":733,"Ġni":734,"son":735,"Ġfuer":736,"puÃ©s":737,"zo":738,"cional":739,"rante":740,"Ġmuy":741,"pi":742,"nos":743,"arse":744,"icas":745,"ven":746,"Ġeste":747,"Ġtien":748,"oci":749,"cip":750,"ĠSu":751,"xt":752,"jer":753,"ĠLos":754,"ÃŃs":755,"encias":756,"ren":757,"for":758,"âĢĶÂ¿":759,"Ġesta":760,"entes":761,"Ã©r":762,"unto":763,"Ġro":764,"iu":765,"et":766,"ĠUni":767,"ill":768,"oy":769,"quel":770,"gr":771,"Ġnue":772,"tado":773,"Ġvol":774,"No":775,"ior":776,"Ġdesde":777,"Ġmen":778,"Ġ5":779,"Qu":780,"cio":781,"eces":782,"..":783,"ĠMe":784,"Ġtu":785,"Ġmay":786,"oc":787,"ĠestÃ¡":788,"text":789,"all":790,"endof":791,"|>":792,"<|":793,"endoftext":794,"Ġcos":795,"tido":796,"ÃŃo":797,"itu":798,"eci":799,"Ġsab":800,"Ġdonde":801,"Ġparte":802,"Ġmun":803,"Ġdeci":804,"tir":805,"so":806,"Ġcer":807,"ita":808,"aliz":809,"iendo":810,"tiv":811,"ĠLe":812,"La":813,"Ġ0":814,"amos":815,"ĠCar":816,"gos":817,"rib":818,"ut":819,"Ġtiemp":820,"Ġch":821,"eros":822,"ard":823,"ĠPar":824,"Ġaquel":825,"Ġra":826,"lic":827,"diÃ³":828,"che":829,"Ġcan":830,"Ġus":831,"iera":832,"ris":833,"adre":834,"ral":835,"Ġcal":836,"Ġcol":837,"dÃŃa":838,"Ġhi":839,"uego":840,"Ġreg":841,"eb":842,"Ġdeb":843,"ferencias":844,"paÃ±":845,"ener":846,"ĠCom":847,"\".":848,"anz":849,"Ġher":850,"ug":851,"iudad":852,"Ġcons":853,"ĠNa":854,"Ġllam":855,"ud":856,"Ġtiempo":857,"Ġhacia":858,"Ġmismo":859,"Ġsol":860,"tivo":861,"eg":862,"Ġcual":863,"âĢĵ":864,"ias":865,"ĠdespuÃ©s":866,"20":867,"ĠquÃ©":868,"fici":869,"ctor":870,"tica":871,"Ġsegu":872,"Ġhacer":873,"Ġbien":874,"Ġexp":875,"mi":876,"ientras":877,"cas":878,"and":879,"Ġdej":880,"ĠX":881,"Ġfu":882,"gen":883,"Ġ198":884,"Ġcontra":885,"Ġalgun":886,"ion":887,"oria":888,"laciÃ³n":889,"ĠÃ":890,"peci":891,"oso":892,"lti":893,"stru":894,"tin":895,"Ġmir":896,"ort":897,"ea":898,"Ġ6":899,"ed":900,"Ġtraba":901,"itar":902,"ĠasÃŃ":903,"ĠseÃ±":904,"gan":905,"Ġapar":906,"Ġuno":907,"ĠtenÃŃa":908,"lica":909,"ich":910,"Ġprop":911,"Ġprin":912,"Ġyo":913,"cos":914,"vis":915,"ĠÂ¡":916,"Ġpol":917,"ĠMa":918,"ĠÃ¡":919,"Ġdurante":920,"ll":921,"Ġesp":922,"argo":923,"'.":924,"Ġllev":925,"gua":926,"Ġad":927,"ase":928,"ala":929,"uso":930,"igu":931,"illa":932,"eza":933,"Ġincl":934,"ĠaÃ±o":935,"Ġtodos":936,"ge":937,"Ġexter":938,"miento":939,"cer":940,"Ġmon":941,"ĠPor":942,"id":943,"ine":944,"\",":945,"unque":946,"ĠDes":947,"Ġah":948,"uen":949,"Ġdist":950,"eron":951,"Ġprincip":952,"Ġpens":953,"Ġvida":954,"iden":955,"Ġese":956,"cur":957,"Ġvar":958,"ord":959,"Ġrep":960,"Ġmej":961,"dijo":962,"graf":963,"esti":964,"Ġfr":965,"Ġciudad":966,"Ġemb":967,"dido":968,"tico":969,"Ġantes":970,"iente":971,"Ġforma":972,"riÃ³":973,"Ġsido":974,"Ġlugar":975,"Ġlib":976,"ĠCo":977,"ĠPero":978,"Ġfun":979,"anos":980,"Ġprodu":981,"Ġencon":982,"ĠFran":983,"dem":984,"entos":985,"Ġmujer":986,"Ġespeci":987,"Ġalgo":988,"iciÃ³n":989,"Ġmientras":990,"Ġtiene":991,"Ġve":992,"ap":993,"Ãºlti":994,"Ġmom":995,"ĠZ":996,"Ġ7":997,"fec":998,"ĠTo":999,"Ã³lo":1000,"Ġden":1001,"ble":1002,"erÃŃa":1003,"ne":1004,"cias":1005,"Ġvi":1006,"ĠReferencias":1007,"En":1008,"Ġestado":1009,"amiento":1010,"Ġtras":1011,"amil":1012,"Ġmayor":1013,"alidad":1014,"Ġpuede":1015,"Ġk":1016,"ÃŃcu":1017,"Ġtran":1018,"Ġencontr":1019,"Ġhay":1020,"dose":1021,"uy":1022,"Ġotro":1023,"chos":1024,"gÃºn":1025,"Ġqued":1026,"tiÃ³":1027,"Ġcasa":1028,"paÃ±a":1029,"arÃŃa":1030,"ĠLas":1031,"ĠPa":1032,"tonces":1033,"Ġven":1034,"oz":1035,"emos":1036,"Ġpal":1037,"Ġparec":1038,"Ġ15":1039,"Ġtoda":1040,"Ġ197":1041,"Ġ10":1042,"Ġti":1043,"Ġeso":1044,"Ġhist":1045,"ĠdÃŃa":1046,"ĠÃºlti":1047,"Ġnada":1048,"pre":1049,"Ġporque":1050,"ĠLo":1051,"ĠLu":1052,"adores":1053,"Ġprimera":1054,"laces":1055,"ern":1056,"rig":1057,"lÃŃ":1058,"iste":1059,"cuent":1060,"li":1061,"Ġtres":1062,"Ġ8":1063,"Ġexternos":1064,"Ġbar":1065,"Ġcap":1066,"dia":1067,"Ġpues":1068,"Ġprimer":1069,"ura":1070,"Ġotros":1071,"rist":1072,"Ġpes":1073,"tiva":1074,"Ġinv":1075,"Ġpoco":1076,"av":1077,"ible":1078,"Ġhombre":1079,"II":1080,"Ã³mo":1081,"grafÃŃa":1082,"cen":1083,"Ġotra":1084,"Ġreci":1085,"atro":1086,"Ġgu":1087,"bol":1088,"Ãºs":1089,"Ġlleg":1090,"Ġeran":1091,"Ġau":1092,"ot":1093,"Ġencuent":1094,"Ġmomento":1095,"Ġtom":1096,"Ġperson":1097,"lub":1098,"stitu":1099,"ber":1100,"Ġmuer":1101,"ieron":1102,"teg":1103,"Ġnos":1104,"Ġentr":1105,"ĠCu":1106,"Ġpla":1107,"Ġsolo":1108,"Ġ9":1109,"Ġcada":1110,"uro":1111,"ito":1112,"ril":1113,"Ġojos":1114,"Ġquien":1115,"Ġsegun":1116,"ĠTe":1117,"Ġgru":1118,"Ġtemp":1119,"quÃŃ":1120,"iempre":1121,"iones":1122,"Ãºb":1123,"sa":1124,"Ġsigu":1125,"Ġ17":1126,"Ġnombre":1127,"izo":1128,"Ġsen":1129,"Ġequi":1130,"erv":1131,"Ã³r":1132,"orm":1133,"Ġpi":1134,"Ġtanto":1135,"ĠhabÃŃan":1136,"Ġdire":1137,"ctu":1138,"Ġparti":1139,"ital":1140,"rado":1141,"Ġsiglo":1142,"ĠAs":1143,"Ġhomb":1144,"cul":1145,"lig":1146,"ĠCa":1147,"Ġrec":1148,"vin":1149,"Ġmejor":1150,"Ġfamil":1151,"Ġale":1152,"Ġpuer":1153,"Ġcent":1154,"Ġli":1155,"Ġtar":1156,"Ġpel":1157,"Ġaunque":1158,"dor":1159,"Ġu":1160,"viÃ³":1161,"Ġedi":1162,"embre":1163,"ĠEnlaces":1164,"Ġconf":1165,"Ġprof":1166,"Ġda":1167,"ĠCam":1168,"Ġmucho":1169,"ĠSi":1170,"ang":1171,"Ġpeque":1172,"Ġunos":1173,"Ġmil":1174,"Ġdecir":1175,"ĠsÃŃ":1176,"ancia":1177,"tion":1178,"quier":1179,"Ġellos":1180,"Ġmenos":1181,"Ġ16":1182,"tic":1183,"Ġneces":1184,"osa":1185,"lor":1186,"Ġgener":1187,"ire":1188,"Ġconoci":1189,"Ġhecho":1190,"Ġir":1191,"th":1192,"200":1193,"ĠGu":1194,"Ġmes":1195,"Ġhan":1196,"Ġmundo":1197,"Ġsuper":1198,"sta":1199,"...":1200,"ya":1201,"ip":1202,"Ġmal":1203,"Ġhaber":1204,"ĠEspaÃ±a":1205,"taba":1206,"ĠPer":1207,"Ġesa":1208,"dera":1209,"Ġpob":1210,"Ġ196":1211,"gÃŃa":1212,"cre":1213,"Ġ12":1214,"ĠRo":1215,"âĢĶÂ¡":1216,"Ġinf":1217,"Ġahora":1218,"mar":1219,"Ġmin":1220,"Ġcabeza":1221,"ĠBar":1222,"rÃŃa":1223,"ĠJo":1224,"Ġnuevo":1225,"ientos":1226,"ĠJu":1227,"pen":1228,"Ġestudi":1229,"Ġbajo":1230,"ismo":1231,"ted":1232,"Ġru":1233,"Ġsent":1234,"Ġfueron":1235,"Ġnues":1236,"Ã¡ndo":1237,"Ġmano":1238,"ĠUnidos":1239,"Ġsiempre":1240,"ciÃ³":1241,"ĠEstados":1242,"demÃ¡s":1243,"QuÃ©":1244,"orn":1245,"atal":1246,"ĠMon":1247,"ell":1248,"ular":1249,"ep":1250,"ĠPro":1251,"Ġacu":1252,"Ġimport":1253,"ĠCas":1254,"pues":1255,"Ġles":1256,"Ġactu":1257,"ĠUnivers":1258,"Ġpers":1259,"Ġing":1260,"Ã©c":1261,"Ġindi":1262,"Ġsue":1263,"orte":1264,"igo":1265,"icip":1266,"Ġsub":1267,"jas":1268,"Ġjunto":1269,"Ġbas":1270,"Ġ11":1271,"arro":1272,"Ġbo":1273,"uerra":1274,"Ġtrans":1275,"ĠsÃ³lo":1276,"unca":1277,"Ġentonces":1278,"Ġpregun":1279,"Ġcuer":1280,"idades":1281,"omo":1282,"cil":1283,"cial":1284,"ene":1285,"can":1286,"ag":1287,"ĠpodÃŃa":1288,"taciÃ³n":1289,"Ġz":1290,"cal":1291,"Ġpie":1292,"Ġpadre":1293,"cÃ³":1294,"Âº":1295,"istas":1296,"Ġne":1297,"Ġpl":1298,"Ġint":1299,"Ġesper":1300,"Ġescri":1301,"pec":1302,"Ġembargo":1303,"olu":1304,"ĠmÃŃ":1305,"terior":1306,"Ġthe":1307,"dio":1308,"chas":1309,"Ġofici":1310,"Ġtal":1311,"Ġluego":1312,"Ġhum":1313,"yo":1314,"Ġban":1315,"drÃŃa":1316,"Ġaf":1317,"Ġhizo":1318,"Ġrealiz":1319,"orÃŃa":1320,"zÃ³n":1321,"ile":1322,"Ġval":1323,"dades":1324,"Ġgan":1325,"ck":1326,"cÃŃa":1327,"ian":1328,"Es":1329,"Ġpu":1330,"ama":1331,"Ġay":1332,"ierno":1333,"Ġ13":1334,"tamente":1335,"Ġcul":1336,"Ġdijo":1337,"Ġ14":1338,"ĠpolÃŃ":1339,"Ġdest":1340,"cel":1341,"Ġcin":1342,"cri":1343,"iso":1344,"Ġante":1345,"Ġfal":1346,"ierra":1347,"est":1348,"Ġos":1349,"ik":1350,"px":1351,"ĠÃºn":1352,"siÃ³n":1353,"ial":1354,"Ġpalab":1355,"Ġjun":1356,"ĠJos":1357,"ome":1358,"Ġins":1359,"enz":1360,"Ġanti":1361,"bo":1362,"Ġri":1363,"18":1364,"Ġlado":1365,"ierto":1366,"ha":1367,"Ġ-":1368,"ĠpaÃŃs":1369,"ilo":1370,"Ġand":1371,"rÃ³":1372,"Ġplan":1373,"ÃŃst":1374,"Ġ00":1375,"ĠSin":1376,"Ġdef":1377,"ĠAm":1378,"ĠAle":1379,"vÃŃa":1380,"Ġ**":1381,"Ã¡ndose":1382,"Ġcomple":1383,"ĠaquÃŃ":1384,"Ġmie":1385,"Ġnoche":1386,"ĠCol":1387,"eno":1388,"Ġvoz":1389,"Ġpon":1390,"Se":1391,"uela":1392,"Ġeje":1393,"Ġvis":1394,"Ġhub":1395,"Ġfuera":1396,"Ġresul":1397,"Ġcontin":1398,"oma":1399,"Ġcomun":1400,"ĠMan":1401,"idos":1402,"tera":1403,"ÃŃtu":1404,"Ġpoder":1405,"Ġgra":1406,"inas":1407,"Ġcuenta":1408,"Ġvuel":1409,"Ã³m":1410,"Ġconv":1411,"Ġpub":1412,"zas":1413,"ĠPo":1414,"Ġtodas":1415,"ima":1416,"Ãºm":1417,"cep":1418,"llo":1419,"Ġgob":1420,"jar":1421,"rar":1422,"Por":1423,"tad":1424,"Ġestar":1425,"Ġesto":1426,"ĠÃģ":1427,"bido":1428,"Ġconsi":1429,"fic":1430,"ĠallÃŃ":1431,"ensa":1432,"ria":1433,"ves":1434,"Ġconstru":1435,"Ġcasi":1436,"Ġhor":1437,"Ġhace":1438,"Ġop":1439,"zos":1440,"cido":1441,"ĠMun":1442,"ron":1443,"tiliz":1444,"arios":1445,"lu":1446,"Ġ195":1447,"Ġrev":1448,"Ġestu":1449,"Ġotras":1450,"cado":1451,"Ġfamilia":1452,"Ġsitu":1453,"Ġfran":1454,"Ġnov":1455,"Ġrela":1456,"ĠClub":1457,"ĠCor":1458,"Ġveces":1459,"Ġdirig":1460,"Ġconse":1461,"Ġhombres":1462,"gent":1463,"Ã¡r":1464,"ĠseÃ±or":1465,"Ġbus":1466,"yec":1467,"ho":1468,"Ġorig":1469,"tivos":1470,"erdo":1471,"Ġamb":1472,"dado":1473,"ques":1474,"ĠdÃŃas":1475,"Ġfinal":1476,"Ġ194":1477,"Ġtarde":1478,"Ġide":1479,"Ġpersona":1480,"Ġva":1481,"Ġev":1482,"Ġpuerta":1483,"rid":1484,"cis":1485,"ĠBa":1486,"Ġmisma":1487,"ĠSal":1488,"Ġref":1489,"Ġacer":1490,"aria":1491,"ies":1492,"gas":1493,"ono":1494,"biÃ³":1495,"ĠPe":1496,"ific":1497,"Ġdifer":1498,"Ġnunca":1499,"gado":1500,"Ã¡g":1501,"Ġag":1502,"visiÃ³n":1503,"icaciÃ³n":1504,"tural":1505,"Ġmat":1506,"dida":1507,"Ġol":1508,"ĠVal":1509,"Ġutiliz":1510,"The":1511,"Ġsac":1512,"201":1513,"fr":1514,"Ġviv":1515,"ĠMo":1516,"Ġmadre":1517,"Ġclas":1518,"cios":1519,"ex":1520,"ke":1521,"Ġsur":1522,"isto":1523,"Ġjo":1524,"fe":1525,"Ġpersonas":1526,"vil":1527,"Ġce":1528,"Ġlev":1529,"Ġdar":1530,"mpl":1531,"raciÃ³n":1532,"ĠcÃ³mo":1533,"Ġtrabajo":1534,"tis":1535,"Ġ,":1536,"ĠOr":1537,"Ġ:":1538,"Ġinst":1539,"Ġmunicip":1540,"ĠNacional":1541,"tan":1542,"iga":1543,"rero":1544,"iÃ©n":1545,"Ġblan":1546,"orada":1547,"Ġgrupo":1548,"Ġbuen":1549,"ĠDu":1550,"Ġtor":1551,"Ġju":1552,"ĠPre":1553,"Ġhistoria":1554,"ĠSo":1555,"ĠThe":1556,"ry":1557,"forma":1558,"ĠMÃ©":1559,"Ã¡l":1560,"Ġcosas":1561,"und":1562,"Ġmanos":1563,"Ġllegar":1564,"jes":1565,"ĠFue":1566,"pas":1567,"paÃ±ol":1568,"eta":1569,"Ġrepres":1570,"Ġgol":1571,"Ġtener":1572,"Ġorden":1573,"Est":1574,"inos":1575,"tur":1576,"ĠUniversidad":1577,"ĠQu":1578,"ĠJuan":1579,"amento":1580,"Ġ193":1581,"ĠestÃ¡n":1582,"Ġencuentra":1583,"Ġ2010":1584,"ĠpoblaciÃ³n":1585,"del":1586,"Ġcr":1587,"Ġtotal":1588,"ond":1589,"Ġrecon":1590,"Ġgeneral":1591,"Ġmedio":1592,"ĠRa":1593,"De":1594,"Ġlanz":1595,"cub":1596,"ĠMad":1597,"Ġpri":1598,"chi":1599,"tio":1600,"Ġagua":1601,"ĠYo":1602,"Ġmor":1603,"ilidad":1604,"hi":1605,"Ġjug":1606,"cto":1607,"Ġform":1608,"ĠnÃºm":1609,"Ġdesarro":1610,"Ġsino":1611,"Ġcuatro":1612,"tados":1613,"ulio":1614,"iado":1615,"pti":1616,"arlo":1617,"ese":1618,"ĠCal":1619,"rera":1620,"Ġdici":1621,"ĠSa":1622,"Ġdere":1623,"Ġempez":1624,"Ġusted":1625,"Ġcuerpo":1626,"Ġextra":1627,"tel":1628,"ĠNue":1629,"illo":1630,"Ġgri":1631,"Ġdesa":1632,"Me":1633,"ĠNe":1634,"ment":1635,"rando":1636,"Ġcomenz":1637,"Ġbra":1638,"ruz":1639,"ts":1640,"Ã¼":1641,"ĠBo":1642,"Ġdio":1643,"mana":1644,"Ã¡f":1645,"ÃŃtulo":1646,"Ġapo":1647,"Ã³g":1648,"Ġestaban":1649,"ong":1650,"ĠGran":1651,"tegorÃŃa":1652,"Ġpunto":1653,"Ġ25":1654,"Ġmanera":1655,"Ġcontinu":1656,"Ġgust":1657,"ka":1658,"Ġescu":1659,"ĠCan":1660,"Ġ30":1661,"mbre":1662,"Ġequipo":1663,"ĠIs":1664,"Ġsa":1665,"Ġhijo":1666,"Ġespa":1667,"Ġdentro":1668,"ĠaÃºn":1669,"Ġalgunos":1670,"Ġcaso":1671,"Ġis":1672,"Ġgr":1673,"ĠUna":1674,"Ġder":1675,"ĠFe":1676,"ÃŃr":1677,"var":1678,"ĠCuando":1679,"ticos":1680,"Ġmuerte":1681,"199":1682,"xico":1683,"ĠmÃºs":1684,"Ġelec":1685,"ganiz":1686,"ĠJosÃ©":1687,"eric":1688,"Ġobs":1689,"isiÃ³n":1690,"eciÃ³":1691,"iero":1692,"ĠpelÃŃcu":1693,"ger":1694,"adio":1695,"Ġkm":1696,"cor":1697,"Ġserie":1698,"hn":1699,"anto":1700,"ign":1701,"ĠespaÃ±ol":1702,"Ġsiste":1703,"Ġautor":1704,"trÃ¡s":1705,"ph":1706,"una":1707,"ĠsÃ©":1708,"Ġfrente":1709,"Ġtermin":1710,"Ġapro":1711,"Ġmus":1712,"Ġtuvo":1713,"Ġpueb":1714,"Ġlevant":1715,"adie":1716,"tando":1717,"ientes":1718,"ÃŃf":1719,"Ġrecu":1720,"Ġpron":1721,"Ġdem":1722,"enso":1723,"Ġpun":1724,"vÃ©s":1725,"dal":1726,"ĠDa":1727,"Ġ*'":1728,"Ġsil":1729,"mÃ¡":1730,"imo":1731,"ĠPara":1732,"Ġho":1733,"Al":1734,"rea":1735,"Ġw":1736,"bio":1737,"ĠEuro":1738,"Ġsiendo":1739,"Ã¡c":1740,"Ã±as":1741,"Ġtele":1742,"lio":1743,"Ġima":1744,"ĠcompaÃ±":1745,"omin":1746,"Ġinici":1747,"Ġmodo":1748,"ĠSer":1749,"ece":1750,"Ġmer":1751,"rio":1752,"Ġneg":1753,"Ġloc":1754,"idente":1755,"Ġprovin":1756,"Ġdese":1757,"10":1758,"Ġprofes":1759,"Ġcambi":1760,"ĠHa":1761,"Ġbu":1762,"ĠtravÃ©s":1763,"ĠEste":1764,"Ġav":1765,"tada":1766,"gel":1767,"iel":1768,"bum":1769,"Ġdescub":1770,"Ġexist":1771,"Ġobje":1772,"ĠInter":1773,"Ġhabl":1774,"leg":1775,"jÃ³":1776,"Ġocu":1777,"pel":1778,"eras":1779,"Ġrom":1780,"Ġlargo":1781,"Ġrey":1782,"ĠTambiÃ©n":1783,"ira":1784,"tbol":1785,"ick":1786,"dial":1787,"nas":1788,"zar":1789,"Los":1790,"ticas":1791,"Ġestre":1792,"Ġcualquier":1793,"Ġguerra":1794,"Ġestos":1795,"Ġservi":1796,"ĠSh":1797,"ĠMÃ©xico":1798,"Ġcapa":1799,"inal":1800,"ĠCent":1801,"Ġigu":1802,"ologÃŃa":1803,"mit":1804,"Ġpresent":1805,"Ġcl":1806,"Ġjoven":1807,"Ġiba":1808,"Ãºtbol":1809,"respon":1810,"ctubre":1811,"ĠpÃºb":1812,"Ġmiemb":1813,"lÃ©s":1814,"Ġaquella":1815,"este":1816,"ĠnÃºmero":1817,"Ġsea":1818,"Ġvia":1819,"Ġtipo":1820,"ĠHist":1821,"Ġcuar":1822,"cidad":1823,"Ġub":1824,"Ġdistin":1825,"dente":1826,"Ġatra":1827,"ptiembre":1828,"Ġfe":1829,"char":1830,"Ġconsider":1831,"ĠEx":1832,"ares":1833,"ĠTh":1834,"Ġocur":1835,"dez":1836,"Ġregres":1837,"ĠQ":1838,"Ġacab":1839,"br":1840,"ribu":1841,"Ġgrandes":1842,"Ġmayo":1843,"Ġmas":1844,"Ġata":1845,"Ġhablar":1846,"Lo":1847,"ĠvolviÃ³":1848,"Ġpublic":1849,"erio":1850,"Ġdicho":1851,"Ġejemp":1852,"Re":1853,"Ġ('":1854,"Ġdemas":1855,"ĠademÃ¡s":1856,"Ġsor":1857,"Ã©rica":1858,"risa":1859,"toria":1860,"Ġcerca":1861,"antas":1862,"Ġvarios":1863,"Ġoctubre":1864,"Ġpueden":1865,"cin":1866,"Ġseptiembre":1867,"Ġquier":1868,"Ġcomer":1869,"Cu":1870,"gentina":1871,"Ġ2011":1872,"Ġobra":1873,"Ġintent":1874,"mer":1875,"usa":1876,"avor":1877,"Ġmarzo":1878,"rir":1879,"gosto":1880,"Ġ000":1881,"Ġnuev":1882,"Pero":1883,"ff":1884,"iano":1885,"ierta":1886,"Ġpin":1887,"ĠMadrid":1888,"ĠTen":1889,"ÃŃdo":1890,"enas":1891,"ĠEra":1892,"Ġmuchos":1893,"Ġagu":1894,"tuvo":1895,"Ġjulio":1896,"lec":1897,"Ġ22":1898,"od":1899,"âĢĶ,":1900,"uda":1901,"Ġpermi":1902,"Ġsegundo":1903,"cito":1904,"ingun":1905,"Ġsiguiente":1906,"rede":1907,"ki":1908,"ciendo":1909,"dir":1910,"Ġjunio":1911,"ula":1912,"ale":1913,"tud":1914,"Ġefec":1915,"irm":1916,"eraciÃ³n":1917,"SÃŃ":1918,"icia":1919,"ĠtÃº":1920,"ĠHab":1921,"ĠMarÃŃa":1922,"Ġat":1923,"Ġtrad":1924,"tero":1925,"Ã©ase":1926,"ĠpodrÃŃa":1927,"lesia":1928,"Ġcara":1929,"Ġhubiera":1930,"osotros":1931,"lbum":1932,"ĠMor":1933,"ĠNueva":1934,"ĠinglÃ©s":1935,"ĠlÃŃn":1936,"Ġproble":1937,"Ġclar":1938,"Ġverdad":1939,"Ġ2012":1940,"ĠRes":1941,"Ġbor":1942,"ĠhacÃŃa":1943,"ceso":1944,"anza":1945,"ĠÃºltimo":1946,"ice":1947,"Ġfil":1948,"iembre":1949,"17":1950,"Ġrespon":1951,"ables":1952,"Ġfavor":1953,"Ġros":1954,"Ġluz":1955,"tante":1956,"tores":1957,"Ġpalabras":1958,"Ġagosto":1959,"Ġposible":1960,"val":1961,"Ġamor":1962,"Ġorganiz":1963,"Ġhabit":1964,"gn":1965,"men":1966,"arÃ¡":1967,"Ġabril":1968,"Ġmos":1969,"Ġmujeres":1970,"Ġenero":1971,"ĠparecÃŃa":1972,"ork":1973,"ĠrÃŃo":1974,"ĠPla":1975,"Ġgen":1976,"Ġ2008":1977,"Ġquer":1978,"ĠFrancia":1979,"Ġexpres":1980,"15":1981,"Ġsign":1982,"ĠserÃŃa":1983,"mil":1984,"ĠCampe":1985,"dencia":1986,"Ġprincipal":1987,"Ġvie":1988,"Ġhu":1989,"Ġgente":1990,"Ġcub":1991,"Ġdiciembre":1992,"ĠÃī":1993,"anas":1994,"ĠGar":1995,"pregun":1996,"Ġ2015":1997,"Ġprogra":1998,"Ġ2014":1999,"Ġmant":2000,"fa":2001,"ame":2002,"Ġ24":2003,"Ġincluso":2004,"ĠsabÃŃa":2005,"ko":2006,"Ġnorte":2007,"ĠmÃ©":2008,"don":2009,"nacional":2010,"mio":2011,"Ġtro":2012,"ical":2013,"Ġpuesto":2014,"ĠMi":2015,"Ġnoviembre":2016,"Ġnadie":2017,"tenciÃ³n":2018,"Ġvolver":2019,"Ġexper":2020,"Ġinte":2021,"port":2022,"Ġ2013":2023,"vid":2024,"rag":2025,"Ġ2009":2026,"Ġgobierno":2027,"Ġnomb":2028,"Ġcontro":2029,"Ġunas":2030,"Ġbri":2031,"Ġ23":2032,"ĠEsta":2033,"seÃ±":2034,"Ġcien":2035,"12":2036,"Ġoscu":2037,"Ġtierra":2038,"Ġmovi":2039,"Ġproyec":2040,"lecciÃ³n":2041,"jÃ©r":2042,"form":2043,"Ġanim":2044,"deo":2045,"ĠRob":2046,"Ġvisto":2047,"onia":2048,"ivers":2049,"Ġ2007":2050,"mientos":2051,"tÃ¡n":2052,"ocu":2053,"ĠpelÃŃcula":2054,"ĠDespuÃ©s":2055,"Ġestable":2056,"Ã±ana":2057,"iblio":2058,"mano":2059,"udo":2060,"Ġ2016":2061,"reg":2062,"ĠBer":2063,"Ġpueblo":2064,"ĠAb":2065,"Ġsistema":2066,"au":2067,"Ġpudi":2068,"Ġdemasiado":2069,"tivi":2070,"Ġpesar":2071,"Ġalguna":2072,"isa":2073,"Ġmirada":2074,"Ġoficial":2075,"ebrero":2076,"Ġcinco":2077,"Ġsaber":2078,"via":2079,"lico":2080,"Ġ2000":2081,"16":2082,"ĠComo":2083,"Ġvio":2084,"ridad":2085,"Ġningun":2086,"Ġcolor":2087,"iene":2088,"ĠÃ¡lbum":2089,"onato":2090,"ĠSanta":2091,"inaciÃ³n":2092,"acter":2093,"Ġcosa":2094,"Ġtemporada":2095,"Ġpaso":2096,"Ġmunicipio":2097,"ĠHo":2098,"Ġcentro":2099,"Ġestas":2100,"bor":2101,"ĠMus":2102,"ĠJohn":2103,"Ġ192":2104,"')":2105,"Ġperten":2106,"Ġcir":2107,"ĠquerÃŃa":2108,"Ġello":2109,"itos":2110,"Ġley":2111,"Ġincluy":2112,"Ġubic":2113,"Ġpapel":2114,"Ġalrede":2115,"Ġnueva":2116,"Ġpasado":2117,"Con":2118,"cimiento":2119,"torio":2120,"inar":2121,"Ġayud":2122,"Ġperman":2123,"ĠRep":2124,"ĠCategorÃŃa":2125,"Ġigual":2126,"guien":2127,"ĠPres":2128,"Ġmucha":2129,"cionales":2130,"Ġ2006":2131,"ly":2132,"riz":2133,"Ġnacional":2134,"idas":2135,"ers":2136,"Ġcant":2137,"ĠPrim":2138,"dero":2139,"bar":2140,"Ġconoc":2141,"Ġdec":2142,"Ã©is":2143,"mple":2144,"Ġnatural":2145,"ĠSus":2146,"adora":2147,"Ġ21":2148,"Ġvista":2149,"ĠrÃ¡":2150,"gres":2151,"ity":2152,"edad":2153,"ĠalgÃºn":2154,"ĠAt":2155,"tÃŃn":2156,"Ġfebrero":2157,"quiera":2158,"ĠArgentina":2159,"ĠmÃºsica":2160,"Ġprovincia":2161,"pular":2162,"bu":2163,"Ġimportante":2164,"Ġcora":2165,"fo":2166,"Ġdif":2167,"Ġpartido":2168,"ĠPr":2169,"Ġocas":2170,"ĠCarlos":2171,"rez":2172,"Ġsuelo":2173,"Ġtri":2174,"ĠTer":2175,"ivel":2176,"ĠmirÃ³":2177,"ĠÃ©po":2178,"Ã¡m":2179,"ĠsegÃºn":2180,"Ġaband":2181,"Ġalc":2182,"Ġpronto":2183,"ĠtodavÃŃa":2184,"ĠHe":2185,"ack":2186,"Ġminu":2187,"ĠVÃ©ase":2188,"ĠhabrÃŃa":2189,"Ġempres":2190,"itaciÃ³n":2191,"Ġsegunda":2192,"lÃ©":2193,"Ġases":2194,"Ġtienen":2195,"Ġdin":2196,"ĠHer":2197,"pren":2198,"arme":2199,"be":2200,"arla":2201,"ĠTa":2202,"Ġidea":2203,"Ġlogr":2204,"Ġcalle":2205,"Ġfa":2206,"Ġparece":2207,"ĠII":2208,"Ġcamino":2209,"grÃ¡f":2210,"ley":2211,"ĠPol":2212,"ĠlÃŃ":2213,"rido":2214,"Ġdebido":2215,"Ġfo":2216,"jÃ©rcito":2217,"ĠmaÃ±ana":2218,"adamente":2219,"Ġalgunas":2220,"aran":2221,"Ġlar":2222,"preguntÃ³":2223,"ĠAÃ±o":2224,"Ġliber":2225,"Ġep":2226,"Ġsilenci":2227,"iores":2228,"ĠDios":2229,"Ġsos":2230,"gaciÃ³n":2231,"rito":2232,"198":2233,"olÃ³g":2234,"pir":2235,"Ãºblica":2236,"esa":2237,"Ġlibro":2238,"Ġlen":2239,"tivas":2240,"iana":2241,"tia":2242,"Un":2243,"Ġobserv":2244,"ator":2245,"ban":2246,"ĠXX":2247,"tÃ©":2248,"Ġantigu":2249,"Ġsoci":2250,"ĠHar":2251,"pecto":2252,"Ġzona":2253,"diendo":2254,"Ġcondu":2255,"Ġpartir":2256,"onio":2257,"ĠllegÃ³":2258,"Ġaire":2259,"Ġ26":2260,"inado":2261,"pl":2262,"Ġmilitar":2263,"bas":2264,"Ġmater":2265,"ĠDurante":2266,"An":2267,"hora":2268,"Ġhon":2269,"Ġdesapar":2270,"Ġfi":2271,"ĠÃºnico":2272,"her":2273,"ual":2274,"Ġfuerza":2275,"Ġconver":2276,"ĠLuis":2277,"uegos":2278,"Ġvarias":2279,"minist":2280,"Ġalcanz":2281,"ional":2282,"Ġdestac":2283,"ĠMin":2284,"igos":2285,"Ġecon":2286,"com":2287,"14":2288,"ĠTor":2289,"land":2290,"mor":2291,"ĠAdemÃ¡s":2292,"ĠAnton":2293,"Ġ2017":2294,"tag":2295,"mÃ¡n":2296,"Ġprepar":2297,"ĠYa":2298,"quil":2299,"Ġinvesti":2300,"ĠAd":2301,"Ġofre":2302,"Ġabs":2303,"Ã³nde":2304,"ĠVer":2305,"ĠFrancis":2306,"Ġ.":2307,"Â²":2308,"uelo":2309,"Ġdedi":2310,"uniden":2311,"gÃ³":2312,"âĢĻ":2313,"turas":2314,"Ġejemplo":2315,"vieron":2316,"ĠHistoria":2317,"Ġhabitantes":2318,"mento":2319,"uras":2320,"Ġalrededor":2321,"oles":2322,"ĠRos":2323,"Ġdice":2324,"Ġespecie":2325,"Ġcompar":2326,"yÃ³":2327,"puesto":2328,"ĠMu":2329,"Ġenci":2330,"ĠÃ©poca":2331,"Ġjust":2332,"ace":2333,"caciÃ³n":2334,"13":2335,"alo":2336,"Ġnivel":2337,"Le":2338,"ĠMundial":2339,"chÃ³":2340,"Ġacep":2341,"Ġ27":2342,"Ġ2005":2343,"Ġart":2344,"diente":2345,"Ġeleg":2346,"ĠÃ¡r":2347,"aciones":2348,"lin":2349,"Ġ28":2350,"lla":2351,"Ġdivers":2352,"Ġestadouniden":2353,"Ġmill":2354,"ficio":2355,"Ġalguien":2356,"erse":2357,"Ġpasa":2358,"ror":2359,"Ġcuanto":2360,"Ġconvir":2361,"formaciÃ³n":2362,"Ġhora":2363,"Ġconocido":2364,"Te":2365,"Ġ2018":2366,"igh":2367,"Ġacuerdo":2368,"Ġencar":2369,"Ġil":2370,"ĠYork":2371,"ĠXV":2372,"Ġoblig":2373,"Ġmuchas":2374,"Ġet":2375,"ardo":2376,"Ġnosotros":2377,"ĠâĢĵ":2378,"ĠChile":2379,"ĠÃºltima":2380,"ini":2381,"Ġsuf":2382,"Ġrepresent":2383,"ĠtelevisiÃ³n":2384,"ric":2385,"ĠPal":2386,"ĠFern":2387,"ingÃºn":2388,"ĠCopa":2389,"ĠDesde":2390,"van":2391,"Ã¡b":2392,"Ġfon":2393,"Ġta":2394,"Ġinterior":2395,"Ġespos":2396,"rada":2397,"Ġvent":2398,"ĠcorazÃ³n":2399,"Ġaz":2400,"Ġhermano":2401,"Ġhoras":2402,"Ġren":2403,"Ġrealidad":2404,"dra":2405,"Ġtengo":2406,"clam":2407,"quÃ©":2408,"rÃ¡":2409,"enn":2410,"mania":2411,"Ġconten":2412,"Ġ)":2413,"ler":2414,"Ġsecre":2415,"Ġvo":2416,"ĠOb":2417,"Ġtrabaj":2418,"xim":2419,"ifica":2420,"Ġespec":2421,"ĠEstado":2422,"Ġdebe":2423,"Ġbanda":2424,"Ġcele":2425,"Ġpropio":2426,"Ġcarrera":2427,"Ġreco":2428,"Ġcambio":2429,"depen":2430,"dico":2431,"ecer":2432,"Ġreun":2433,"ĠBuen":2434,"ĠmayorÃŃa":2435,"Ġpasar":2436,"Ġabandon":2437,"Ġcompren":2438,"tidad":2439,"Ġenfer":2440,"ĠpequeÃ±o":2441,"ĠRec":2442,"Ġhas":2443,"ĠquedÃ³":2444,"ĠmÃ¡":2445,"Ġmostr":2446,"erva":2447,"chivo":2448,"Ġanterior":2449,"Ġacom":2450,"orge":2451,"bur":2452,"Ġhija":2453,"Ġestoy":2454,"Ġpen":2455,"Ġpreocu":2456,"Âª":2457,"ĠSoci":2458,"ert":2459,"ĠlÃŃnea":2460,"ĠBe":2461,"Ġ2004":2462,"Ġsuce":2463,"Ġesos":2464,"gue":2465,"ĠPos":2466,"Ġfuerte":2467,"ches":2468,"ĠDi":2469,"Ġje":2470,"ÃŃos":2471,"Ġ29":2472,"Ġcapital":2473,"ĠdejÃ³":2474,"mon":2475,"Ġconte":2476,"dÃŃan":2477,"In":2478,"icha":2479,"part":2480,"Ġcierto":2481,"ĠDan":2482,"lares":2483,"iro":2484,"':":2485,"ĠningÃºn":2486,"ĠcomenzÃ³":2487,"ĠTra":2488,"Ġsepar":2489,"Ġsentido":2490,"ivil":2491,"oluciÃ³n":2492,"Ġgolpe":2493,"ĠregiÃ³n":2494,"ĠdemÃ¡s":2495,"cina":2496,"lam":2497,"Ġreal":2498,"Ġboca":2499,"Ġpuso":2500,"ielo":2501,"Ġjuego":2502,"Ġalto":2503,"ĠJa":2504,"Ġrostro":2505,"Ġdorm":2506,"pol":2507,"Ġcabo":2508,"Ġllamado":2509,"Ġrecord":2510,"Ġdejar":2511,"ĠJe":2512,"Ġpat":2513,"Ġprimero":2514,"Â°":2515,"han":2516,"ĠSegÃºn":2517,"ĠcanciÃ³n":2518,"Ġellas":2519,"Ġunivers":2520,"ĠpolÃŃtica":2521,"ĠrazÃ³n":2522,"itas":2523,"Ã©cn":2524,"Ġconsegu":2525,"Ġbal":2526,"Ġmetros":2527,"Ġpuedo":2528,"one":2529,"ĠVen":2530,"Ġ100":2531,"Ġinterpre":2532,"Ġdescon":2533,"Ġcrist":2534,"ental":2535,"Ġprob":2536,"posiciÃ³n":2537,"ciente":2538,"nes":2539,"ev":2540,"ĠItal":2541,"Ġhoy":2542,"cir":2543,"ĠGuerra":2544,"Ġext":2545,"cta":2546,"Ġclub":2547,"iza":2548,"ĠFrancisco":2549,"Ġdomin":2550,"Ġdado":2551,"'s":2552,"diciÃ³n":2553,"uri":2554,"Ġdescri":2555,"edro":2556,"ĠfÃ¡":2557,"Ġdirector":2558,"ĠhabitaciÃ³n":2559,"Ġninguna":2560,"uerto":2561,"Ġpresidente":2562,"Ġterri":2563,"paciÃ³n":2564,"ĠEntre":2565,"aya":2566,"ĠpasÃ³":2567,"ĠpequeÃ±a":2568,"ĠVic":2569,"Ġobras":2570,"ins":2571,"pres":2572,"ĠPartido":2573,"Ġmeses":2574,"oraciÃ³n":2575,"omas":2576,"ĠÂº":2577,"ĠBel":2578,"ĠReal":2579,"iva":2580,"Ġpalabra":2581,"tÃ³n":2582,"Ġbol":2583,"culo":2584,"ĠTras":2585,"Ġambos":2586,"ĠÃ©x":2587,"ĠfÃºtbol":2588,"Ġ2019":2589,"dios":2590,"11":2591,"Ġcont":2592,"ĠSte":2593,"Ġsex":2594,"Ġestadounidense":2595,"Ġsang":2596,"Ġcruz":2597,"ham":2598,"Ġmesa":2599,"Ġperio":2600,"ide":2601,"puesta":2602,"Ġamigo":2603,"Ġsir":2604,"ĠseÃ±al":2605,"tec":2606,"Ġpropia":2607,"omÃŃa":2608,"dÃŃ":2609,"tista":2610,"Ġesca":2611,"pÃ³":2612,"Ġsalir":2613,"Ġbuena":2614,"Ġprimeros":2615,"Ġescrib":2616,"To":2617,"stas":2618,"viera":2619,"Ġpudo":2620,"iar":2621,"ĠGal":2622,"Ġcur":2623,"ĠacompaÃ±":2624,"Ġimag":2625,"riendo":2626,"Ġcontr":2627,"Ġrefer":2628,"giÃ³":2629,"Ġdiferentes":2630,"ĠrelaciÃ³n":2631,"50":2632,"bios":2633,"Ġemple":2634,"Ġdinero":2635,"Ġencima":2636,"ĠIg":2637,"unci":2638,"Ġsilencio":2639,"Ġcaracter":2640,"ate":2641,"Ġprograma":2642,"ĠGe":2643,"lado":2644,"Ġderro":2645,"ĠGener":2646,"ish":2647,"Ġhijos":2648,"ĠDiv":2649,"erro":2650,"ĠAntonio":2651,"sos":2652,"reo":2653,"vela":2654,"icamente":2655,"ires":2656,"Ġbastante":2657,"Ġhici":2658,"Ġ190":2659,"ĠEuropa":2660,"Ġnuestra":2661,"ĠtÃ©r":2662,"Ġactivi":2663,"ane":2664,"ĠLib":2665,"ĠtÃŃtulo":2666,"Ġquiero":2667,"ĠLond":2668,"ĠDel":2669,"celona":2670,"ĠAlemania":2671,"cÃ©s":2672,"ĠRepÃºblica":2673,"ĠBiblio":2674,"taron":2675,"Ġprofun":2676,"ĠDepor":2677,"dados":2678,"ĠGra":2679,"Ġmillones":2680,"Ġlibre":2681,"wn":2682,"Ġseis":2683,"ĠAust":2684,"ablemente":2685,"Ġrelig":2686,"sh":2687,"ĠPas":2688,"ĠGo":2689,"zÃ³":2690,"usiÃ³n":2691,"Ġgrande":2692,"ĠSur":2693,"umb":2694,"Ġpensar":2695,"ty":2696,"ĠXI":2697,"jor":2698,"Ġminutos":2699,"ans":2700,"Ġ2003":2701,"ĠdirecciÃ³n":2702,"Ġprue":2703,"Ġcolo":2704,"Ġdepor":2705,"ecÃŃa":2706,"Ġaut":2707,"Ġase":2708,"ner":2709,"Ġpartici":2710,"Ġencontrar":2711,"ĠcrÃŃ":2712,"Ġseguir":2713,"alla":2714,"antos":2715,"Ġ2001":2716,"Ġreconoci":2717,"ecido":2718,"Ġenvi":2719,"ampo":2720,"ĠAu":2721,"entaciÃ³n":2722,"Ġparticip":2723,"ĠTr":2724,"Ġfund":2725,"Ġvas":2726,"Ġenfr":2727,"Ġconti":2728,"Ġtre":2729,"illas":2730,"ĠAsÃŃ":2731,"ĠtenÃŃan":2732,"tÃ¡":2733,"ĠgÃ©n":2734,"tillo":2735,"Ã©ndose":2736,"ok":2737,"Ġenten":2738,"ĠsituaciÃ³n":2739,"vidu":2740,"III":2741,"Ã±ola":2742,"Ġnuestro":2743,"Su":2744,"197":2745,"ĠBan":2746,"ĠSol":2747,"ÃŃculo":2748,"Ġbes":2749,"Ġedad":2750,"ĠWill":2751,"ĠdebÃŃa":2752,"Ġfel":2753,"Ġpopular":2754,"ĠediciÃ³n":2755,"izÃ¡":2756,"ĠIng":2757,"Ġmode":2758,"ĠLuego":2759,"Ġbase":2760,"Ġcampo":2761,"Ġcuales":2762,"iciones":2763,"Ġcabal":2764,"ĠMal":2765,"cida":2766,"ĠniÃ±os":2767,"wa":2768,"Ġarro":2769,"Ġconj":2770,"ĠNew":2771,"art":2772,"Ġresto":2773,"Ġon":2774,"ĠPedro":2775,"CÃ³mo":2776,"Ġhaciendo":2777,"Ġcuad":2778,"are":2779,"Ġ50":2780,"Ġsitio":2781,"Ġlengua":2782,"Ġguar":2783,"ĠParÃŃs":2784,"Ġpier":2785,"ĠReg":2786,"lÃ¡":2787,"Ġmedia":2788,"Ġcorrespon":2789,"pciÃ³n":2790,"Ġig":2791,"Yo":2792,"ciden":2793,"Ġconci":2794,"cle":2795,"Ġbrazos":2796,"Ġvac":2797,"Ġsocial":2798,"ensiÃ³n":2799,"pes":2800,"Ġtenido":2801,"Ġepiso":2802,"ĠIS":2803,"Ġsenci":2804,"dust":2805,"gust":2806,"mentos":2807,"Ġlig":2808,"Ġsangre":2809,"Ġclase":2810,"Ġmovimiento":2811,"ĠSon":2812,"ple":2813,"Ġsomb":2814,"Ġ40":2815,"Ġinm":2816,"Ġvic":2817,"Ġapre":2818,"ĠBarcelona":2819,"Ġsuperfici":2820,"Las":2821,"Des":2822,"Ġinteres":2823,"Ġconstitu":2824,"zado":2825,"Ġlim":2826,"eas":2827,"ĠAunque":2828,"ĠEd":2829,"ila":2830,"Ġcama":2831,"Ġcine":2832,"Ġmiembros":2833,"Ġcomien":2834,"Ġ2002":2835,"arle":2836,"Ġprincipio":2837,"iedad":2838,"ĠAmÃ©rica":2839,"Ġcontrol":2840,"Ġespecial":2841,"ĠCampeonato":2842,"Ġinme":2843,"ĠItalia":2844,"Ġextre":2845,"Ġenc":2846,"irse":2847,"Ġesas":2848,"atalla":2849,"pan":2850,"tiendo":2851,"Ġpare":2852,"ĠatrÃ¡s":2853,"Ġer":2854,"Ġleg":2855,"Ar":2856,"Ġrecib":2857,"ĠMas":2858,"iam":2859,"ĠdÃ©c":2860,"Ġvuelta":2861,"teriormente":2862,"ĠMer":2863,"cando":2864,"cent":2865,"arca":2866,"ĠTu":2867,"istro":2868,"Ġsiquiera":2869,"Ġsens":2870,"Ġsoy":2871,"oro":2872,"ĠArchivo":2873,"Ġiz":2874,"rimonio":2875,"inÃ³":2876,"Ġpose":2877,"ficiente":2878,"ari":2879,"Ġenter":2880,"ificaciÃ³n":2881,"lad":2882,"Ġdolor":2883,"Ġfuncion":2884,"damente":2885,"Ġsabe":2886,"amb":2887,"vir":2888,"Ġviol":2889,"ĠMartÃŃn":2890,"Ġretir":2891,"ĠserÃ¡":2892,"ime":2893,"Ġalta":2894,"lav":2895,"Ġcargo":2896,"tario":2897,"Ġposib":2898,"Ġescal":2899,"caba":2900,"Ġuso":2901,"Ã±ad":2902,"Ġfre":2903,"Ġdiez":2904,"imos":2905,"manas":2906,"ĠversiÃ³n":2907,"elas":2908,"Ġclaro":2909,"Ġpuntos":2910,"Ġcompr":2911,"ĠFo":2912,"americ":2913,"ĠImp":2914,"terÃŃa":2915,"Ġestuvo":2916,"Ġperfec":2917,"ablo":2918,"ĠproducciÃ³n":2919,"ÃŃsticas":2920,"ĠPaÃŃs":2921,"ampoco":2922,"itÃ³":2923,"ĠDis":2924,"Si":2925,"ld":2926,"Ã¡st":2927,"Ġpelig":2928,"Ġsonrisa":2929,"ĠTom":2930,"Ġdelante":2931,"hu":2932,"cciones":2933,"ĠGre":2934,"Ġinclu":2935,"Ġ189":2936,"ĠseÃ±ora":2937,"Ġestru":2938,"Ġaquellos":2939,"ĠHabÃŃa":2940,"cuencia":2941,"ĠElla":2942,"Ġrecor":2943,"Ġceleb":2944,"ines":2945,"Ġvan":2946,"emen":2947,"Ġalma":2948,"ĠMat":2949,"ĠposiciÃ³n":2950,"ĠGeneral":2951,"tt":2952,"Ġcreo":2953,"Ġobten":2954,"Ġsorpren":2955,"Ġcampe":2956,"Ã©ndo":2957,"yn":2958,"Ġnum":2959,"xto":2960,"Ġedu":2961,"Ġestudio":2962,"icÃŃa":2963,"Ġoro":2964,"Ġarri":2965,"iete":2966,"Ġizquier":2967,"Ġsimple":2968,"ĠÃºnica":2969,"ĠsentÃŃa":2970,"Ġmenor":2971,"ĠFin":2972,"itado":2973,"ĠquiÃ©n":2974,"atÃ³":2975,"stante":2976,"ĠMil":2977,"ĠDo":2978,"ER":2979,"itÃ¡n":2980,"ĠLondres":2981,"Ġimpres":2982,"ĠCrist":2983,"ĠCab":2984,"Ġbr":2985,"Ġarm":2986,"ĠLi":2987,"ĠRam":2988,"Ġmoder":2989,"ieran":2990,"Ġlocalidad":2991,"ĠEdi":2992,"cesa":2993,"ĠatenciÃ³n":2994,"itor":2995,"ĠBen":2996,"ĠahÃŃ":2997,"Ġdisco":2998,"adres":2999,"dieron":3000,"Ġisla":3001,"ĠÃ©xito":3002,"Ġsan":3003,"ĠJun":3004,"Ġdestru":3005,"Ġseguro":3006,"jado":3007,"Ġnar":3008,"gada":3009,"ĠQue":3010,"25":3011,"Ġbel":3012,"ĠAires":3013,"Ġvein":3014,"30":3015,"arÃ©":3016,"ĠpÃºblico":3017,"ĠCiudad":3018,"Ġarte":3019,"Ġblanco":3020,"Ġcorre":3021,"Ġrode":3022,"ĠdetrÃ¡s":3023,"BN":3024,"ĠniÃ±o":3025,"Ġestilo":3026,"iencia":3027,"Ġtur":3028,"Ġaum":3029,"ĠNorte":3030,"ĠtÃ©cn":3031,"pro":3032,"Ġfra":3033,"Ġcondado":3034,"amientos":3035,"abor":3036,"Ġadel":3037,"later":3038,"fon":3039,"Ġgracias":3040,"Ġur":3041,"trodu":3042,"ys":3043,"Ġcri":3044,"Ġcompe":3045,"Ġado":3046,"uesto":3047,"Ġsola":3048,"ĠprÃ¡c":3049,"Ġedificio":3050,"cera":3051,"Ġindividu":3052,"Ġespal":3053,"Ġservicio":3054,"ye":3055,"ĠfrancÃ©s":3056,"Ġmonta":3057,"Ġverda":3058,"Ġdesarrollo":3059,"Ġ1999":3060,"ĠempezÃ³":3061,"ĠÃ³r":3062,"Ġesf":3063,"Ġderecho":3064,"Ġamigos":3065,"Ġdeter":3066,"ĠBr":3067,"Ġagr":3068,"Ã©l":3069,"tiago":3070,"cada":3071,"orneo":3072,"ĠVol":3073,"partamento":3074,"ĠBio":3075,"ĠBal":3076,"Ġfuerzas":3077,"Ġves":3078,"Ġ;":3079,"ĠPremio":3080,"llas":3081,"Ġpelo":3082,"ĠhistÃ³r":3083,"ĠSegun":3084,"Ġesposa":3085,"Ġhacerlo":3086,"ĠSch":3087,"Ġdocu":3088,"ĠeconÃ³m":3089,"rios":3090,"orme":3091,"ĠdifÃŃ":3092,"entÃ³":3093,"Ġespacio":3094,"AR":3095,"titud":3096,"ĠÃīl":3097,"tific":3098,"ĠLiga":3099,"onas":3100,"ĠFil":3101,"Ġdeba":3102,"Ġasegu":3103,"inta":3104,"Ġvalor":3105,"dar":3106,"Ġpodr":3107,"ker":3108,"Ã³nica":3109,"Ġtema":3110,"siones":3111,"Ġamar":3112,"tida":3113,"cien":3114,"ticular":3115,"ix":3116,"tien":3117,"Ġiden":3118,"ĠejÃ©rcito":3119,"Ġjefe":3120,"ĠinformaciÃ³n":3121,"Ġsentir":3122,"Ġfondo":3123,"Ã¶":3124,"):":3125,"use":3126,"ĠGob":3127,"Ġ1998":3128,"Ġlocal":3129,"ĠDivisiÃ³n":3130,"Ġgal":3131,"genes":3132,"Ãī":3133,"Ġexplic":3134,"Ġapenas":3135,"Ġdeten":3136,"tidos":3137,"Ġpiel":3138,"licaciÃ³n":3139,"stituto":3140,"Ch":3141,"ĠUniÃ³n":3142,"Ġprovo":3143,"entar":3144,"Ġ+":3145,"ÃŃfico":3146,"tilla":3147,"vol":3148,"ĠconvirtiÃ³":3149,"Ã³vil":3150,"ps":3151,"bal":3152,"Ġlabios":3153,"Ġinstru":3154,"ĠÃ¡rbol":3155,"Ġllamada":3156,"Ġtrata":3157,"Ġdispar":3158,"Ġconm":3159,"Ġactual":3160,"Ġges":3161,"Ġelem":3162,"Ġampl":3163,"Ġmediante":3164,"Ġredu":3165,"Ġproce":3166,"Ġfalta":3167,"iguel":3168,"Ġaba":3169,"gular":3170,"ĠllevÃ³":3171,"ĠBuenos":3172,"tivamente":3173,"Ġmiedo":3174,"ĠResul":3175,"Ġazul":3176,"lores":3177,"unciÃ³":3178,"Ġprome":3179,"Ġrefle":3180,"Ġconsigu":3181,"icio":3182,"Ġvelo":3183,"unidad":3184,"Ġllevaba":3185,"ĠconstrucciÃ³n":3186,"Ġauto":3187,"irÃ³":3188,"Ġcaus":3189,"Mar":3190,"Ġorigen":3191,"pera":3192,"Ġpant":3193,"Ġhos":3194,"Ġadminist":3195,"vas":3196,"ĠMay":3197,"Ġnave":3198,"ĠFor":3199,"ianza":3200,"Ġasist":3201,"Ġiglesia":3202,"ĠPrimera":3203,"ĠAnd":3204,"ĠpaÃŃses":3205,"Cuando":3206,"onte":3207,"ĠAhora":3208,"ĠgÃ©nero":3209,"turo":3210,"Ġproceso":3211,"Ġcoche":3212,"ĠcompaÃ±ÃŃa":3213,"demos":3214,"Ġfinales":3215,"Ġsignifica":3216,"Ġ<":3217,"Ġnego":3218,"iles":3219,"Ġtitu":3220,"Ġras":3221,"iertos":3222,"vent":3223,"Ã©m":3224,"oce":3225,"Ġquiere":3226,"ames":3227,"ĠKa":3228,"Ġestudios":3229,"Ġayuda":3230,"laterra":3231,"Ġdispon":3232,"metros":3233,"Ġ#":3234,"Ġduda":3235,"Ġfuego":3236,"40":3237,"Ġbos":3238,"guay":3239,"ĠFu":3240,"Ġproblemas":3241,"ĠpÃ¡g":3242,"Ã©tica":3243,"pado":3244,"Ġsuperficie":3245,"ĠBro":3246,"Ġgas":3247,"Ġvir":3248,"ĠRus":3249,"su":3250,"ĠÃ©s":3251,"aro":3252,"Ġpersonal":3253,"ĠFa":3254,"Ġdoctor":3255,")'":3256,"ĠManuel":3257,"ĠISBN":3258,"Ã¡ndole":3259,"Ġcomb":3260,"Ġcivil":3261,"cionado":3262,"bel":3263,"Ya":3264,"Ġcausa":3265,"ĠJes":3266,"Ġenem":3267,"Ġingres":3268,"Ġ188":3269,"ĠdÃ©":3270,"int":3271,"ĠvÃŃ":3272,"Ġvig":3273,"ĠAc":3274,"Ġpresencia":3275,"Ġ1997":3276,"Ġ<<":3277,"Ġhistor":3278,"Ġital":3279,"onda":3280,"Ġnegro":3281,"izaciÃ³n":3282,"ĠcomÃºn":3283,"Ġoriginal":3284,"uls":3285,"Ġprincipales":3286,"yos":3287,"Ġinten":3288,"atos":3289,"ĠRu":3290,"ĠVir":3291,"Ġnie":3292,"rados":3293,"itud":3294,"Ġcru":3295,"Ġllevar":3296,"Ġproyecto":3297,"ĠInglaterra":3298,"Ġimagen":3299,"ilar":3300,"Ġevitar":3301,"col":3302,"Ġbrazo":3303,"ĠbritÃ¡n":3304,"Ġmiembro":3305,"ĠBu":3306,"ite":3307,"Ġviaje":3308,"Ġconven":3309,"testÃ³":3310,"Ġfir":3311,"urÃ³":3312,"Ġgobern":3313,"erte":3314,"ĠSantiago":3315,"sion":3316,"estiÃ³n":3317,"estra":3318,"ĠlevantÃ³":3319,"Ġmanten":3320,"Ġhermana":3321,"Ġapren":3322,"ĠPue":3323,"by":3324,"ĠInternacional":3325,"Ġconvers":3326,"Ġequipos":3327,"Ġfinalmente":3328,"Una":3329,"Ġplata":3330,"ÃŃstica":3331,"Ġpartes":3332,"Ġparticular":3333,"Ġpies":3334,"196":3335,"jero":3336,"Ġsemana":3337,"Ġhonor":3338,"Ġmit":3339,"amÃ¡s":3340,"ull":3341,"Ġpan":3342,"Ġsuperior":3343,"Ġsuficiente":3344,"end":3345,"Ġpreci":3346,"onz":3347,"ĠOs":3348,"AN":3349,"abe":3350,"omos":3351,"ĠBras":3352,"ĠCos":3353,"ward":3354,"cepciÃ³n":3355,"Ġvoy":3356,"ritu":3357,"Ġdispu":3358,"Ã¨":3359,"Ġfoto":3360,"tagon":3361,"Ġdatos":3362,"ĠfÃ¡cil":3363,"ĠJap":3364,"Ġcapaz":3365,"Ġviejo":3366,"Ġoc":3367,"abilidad":3368,"Ġtomar":3369,"22":3370,"ĠfÃŃs":3371,"erto":3372,"ĠEsto":3373,"Ġfron":3374,"ĠMiguel":3375,"Ġlejos":3376,"Ġbatalla":3377,"ĠDavid":3378,"ky":3379,"Ġbaja":3380,"teriores":3381,"Ġdistancia":3382,"ĠDon":3383,"ivo":3384,"Ġlibros":3385,"Ġindepen":3386,"plic":3387,"ere":3388,"ĠRey":3389,"Ġafec":3390,"Ġcanciones":3391,"ĠsaliÃ³":3392,"Ġ1990":3393,"ĠpreguntÃ³":3394,"rÃ©":3395,"Ġentrar":3396,"ft":3397,"ĠPerÃº":3398,"Ġinflu":3399,"Ġsupon":3400,"Ġejecu":3401,"itaba":3402,"âĢķ":3403,"Ġpartidos":3404,"ĠBibliografÃŃa":3405,"As":3406,"Ġja":3407,"ĠpolÃŃtico":3408,"Ġgrupos":3409,"Ġcuarto":3410,"arte":3411,"Ġcielo":3412,"Ġllegado":3413,"ĠReino":3414,"ĠenseÃ±":3415,"jada":3416,"ĠHay":3417,"triz":3418,"Ġincor":3419,"ance":3420,"ise":3421,"rique":3422,"Ġ31":3423,"Ġalim":3424,"ĠSuper":3425,"Ġavanz":3426,"Ġresultado":3427,"Ġentrada":3428,"ĠEr":3429,"Ġsiguientes":3430,"Ġ1996":3431,"ĠFel":3432,"imiento":3433,"Ġdesp":3434,"Ġempresa":3435,"ĠabriÃ³":3436,"ĠHu":3437,"ĠSam":3438,"ĠChar":3439,"Ġpadres":3440,"Ġrad":3441,"ĠdÃ³nde":3442,"Ġnorm":3443,"cadem":3444,"ciales":3445,"ĠBol":3446,"rer":3447,"og":3448,"ĠinterÃ©s":3449,"ĠEdu":3450,"Ġsimil":3451,"Ġrespuesta":3452,"Ġ1994":3453,"Ġconserv":3454,"Referencias":3455,"alacio":3456,"arias":3457,"Ġnoti":3458,"gal":3459,"cipe":3460,"Ġdesarroll":3461,"ĠdifÃŃcil":3462,"Ġmente":3463,"Ġcumpl":3464,"ĠCatal":3465,"iss":3466,"Ġreac":3467,"ĠexpresiÃ³n":3468,"Ġcome":3469,"tadas":3470,"ĠÃºltimos":3471,"ĠDemo":3472,"adu":3473,"Ġdaba":3474,"ung":3475,"ĠFC":3476,"Ġeta":3477,"Ġproblema":3478,"Ġnumeros":3479,"Ġdemos":3480,"ciaciÃ³n":3481,"ĠÃģn":3482,"cra":3483,"Ġmuerto":3484,"ĠCap":3485,"ind":3486,"Ġgrab":3487,"orld":3488,"Ġimportantes":3489,"ĠallÃ¡":3490,"Ġinternacional":3491,"ĠCla":3492,"Ġtampoco":3493,"Ġ187":3494,"Ġprote":3495,"Ġconce":3496,"let":3497,"Ġmez":3498,"Ġponer":3499,"Ġdeclar":3500,"ĠestaciÃ³n":3501,"Ġocul":3502,"Ġener":3503,"Ġcuid":3504,"segu":3505,"ĠdÃ©cada":3506,"Ġmitad":3507,"ĠEqui":3508,"23":3509,"Ġcomba":3510,"Ġvivir":3511,"abel":3512,"Ġbuscar":3513,"Ġubicado":3514,"ĠtÃ©rm":3515,"Ġamena":3516,"Ġsala":3517,"lev":3518,"ĠJul":3519,"Ġcel":3520,"porte":3521,"ES":3522,"Ġpropor":3523,"Ġsalud":3524,"Ġdesper":3525,"ĠrecibiÃ³":3526,"Ġmantener":3527,"ĠPat":3528,"Ġinstante":3529,"ĠdecÃŃa":3530,"ÃŃsi":3531,"ĠMac":3532,"ĠFer":3533,"ĠRom":3534,"ĠpolicÃŃa":3535,"ĠpensÃ³":3536,"Ġalter":3537,"Ġpudiera":3538,"adÃ¡":3539,"Ġ186":3540,"unt":3541,"Ġjue":3542,"gre":3543,"culos":3544,"Ġbre":3545,"jeros":3546,"Ġfirm":3547,"ĠSegunda":3548,"ÃŃncipe":3549,"Ġindust":3550,"Ġdirec":3551,"greso":3552,"ĠMc":3553,"ĠCruz":3554,"xic":3555,"rÃ¡n":3556,"riente":3557,"ash":3558,"Ġens":3559,"Ġbeb":3560,"21":3561,"Ġseguridad":3562,"Ġcay":3563,"Ġmedios":3564,"Ġdesc":3565,"Ġfru":3566,"Ġproteg":3567,"tarse":3568,"Ġantiguo":3569,"Ġefecto":3570,"ello":3571,"estiv":3572,"bles":3573,"fica":3574,"ĠBri":3575,"Ġapoy":3576,"eran":3577,"Ġhaya":3578,"Ġoport":3579,"ĠDist":3580,"mios":3581,"iere":3582,"Ġ1995":3583,"rÃ³n":3584,"Ġarmas":3585,"ĠIII":3586,"Ġencontraba":3587,"Ġhemos":3588,"Ġexten":3589,"ĠsintiÃ³":3590,"ĠprÃ³":3591,"Ġ35":3592,"ĠÃ¡rea":3593,"ÃŃm":3594,"Ġespecies":3595,"teca":3596,"ĠAlgun":3597,"Ġresist":3598,"ĠrÃ¡pi":3599,"ĠIglesia":3600,"Ġdetermin":3601,"curso":3602,"Ġejer":3603,"ĠWilliam":3604,"Ġbur":3605,"ĠNor":3606,"Ġquin":3607,"Ġcompos":3608,"ĠPh":3609,"ĠDie":3610,"ĠRoma":3611,"trÃ³":3612,"Ġreligios":3613,"ĠPan":3614,"ĠBur":3615,"diciones":3616,"ĠHen":3617,"Ġpien":3618,"acto":3619,"pido":3620,"ombia":3621,"didos":3622,"onel":3623,"ĠBas":3624,"AS":3625,"Ġevi":3626,"Ġimpos":3627,"ney":3628,"Ġintrodu":3629,"ilÃ³":3630,"emp":3631,"ks":3632,"taban":3633,"Ġabajo":3634,"ight":3635,"aca":3636,"ĠAy":3637,"untos":3638,"Ġarriba":3639,"ĠEsc":3640,"ĠBrasil":3641,"Ġtono":3642,"clamÃ³":3643,"ĠMejor":3644,"Ġencuentran":3645,"Ġperder":3646,"Ġarqui":3647,"ĠestÃ¡s":3648,"ĠtomÃ³":3649,"Ġconjunto":3650,"ĠCentro":3651,"Ġweb":3652,"fes":3653,"ĠTierra":3654,"ctura":3655,"Ġdetal":3656,"Ġpocos":3657,"ĠHol":3658,"Ġquienes":3659,"iales":3660,"chado":3661,"dÃ³":3662,"mpicos":3663,"ĠBor":3664,"ĠseguÃŃa":3665,"ĠÃ©ste":3666,"Ġentren":3667,"Buen":3668,"Ġderecha":3669,"ĠÃ¡n":3670,"ĠespaÃ±ola":3671,"ĠEstaba":3672,"ĠFernando":3673,"ĠSec":3674,"olog":3675,"pul":3676,"Ġfigu":3677,"Ġdespe":3678,"Ġcuel":3679,"pital":3680,"unda":3681,"frica":3682,"ĠMÃ¡s":3683,"Ġavi":3684,"Ġescuela":3685,"cy":3686,"Ġcentral":3687,"ĠFre":3688,"Ġlleva":3689,"Ġprincipios":3690,"Ġterritorio":3691,"Ġpiedra":3692,"Ġdepen":3693,"bra":3694,"ĠAlber":3695,"cam":3696,"Car":3697,"Ġmedida":3698,"ĠMientras":3699,"Ġaltura":3700,"24":3701,"Ġfemen":3702,"ĠJuegos":3703,"Ġrepar":3704,"Ġpul":3705,"Ġdejado":3706,"Ġ1992":3707,"iforn":3708,"ctos":3709,"Ġlec":3710,"ĠGer":3711,"ocal":3712,"Ġsiete":3713,"Ġsignific":3714,"Ġbrill":3715,"ĠUnido":3716,"Ġnovela":3717,"uestra":3718,"Ġesfuer":3719,"torial":3720,"Ġtienes":3721,"Ġhubi":3722,"reas":3723,"Ġocho":3724,"Ġexperim":3725,"Ġcuyo":3726,"Ġsociedad":3727,"Ġlista":3728,"ĠJapÃ³n":3729,"ĠEstÃ¡":3730,"zada":3731,"grÃ¡fica":3732,"Ġdedos":3733,"Ġcaball":3734,"Ã¡mara":3735,"Ġespecialmente":3736,"Ġtir":3737,"Ġcantidad":3738,"ĠNi":3739,"ĠÃģngel":3740,"ĠRev":3741,"ĠXIX":3742,"ĠCul":3743,"Ġaproxim":3744,"rans":3745,"rupo":3746,"ĠLeÃ³n":3747,"sen":3748,"ĠFÃºtbol":3749,"Ġ36":3750,"manos":3751,"Ġconocida":3752,"asa":3753,"Ġtus":3754,"ĠtÃ©rmino":3755,"Ġrecuper":3756,"Ġconvertir":3757,"estro":3758,"Ġcarre":3759,"Ġdig":3760,"venes":3761,"reno":3762,"Ġsuje":3763,"Ġizquierda":3764,"ancias":3765,"tÃŃa":3766,"Ġconta":3767,"Ġpriv":3768,"Ġacos":3769,"Ġfies":3770,"Ġeuro":3771,"taciones":3772,"Ġeres":3773,"ĠSeÃ±":3774,"ervi":3775,"Ġcient":3776,"rano":3777,"ĠSt":3778,"Ġrespecto":3779,"eca":3780,"Ġjard":3781,"ĠColombia":3782,"lez":3783,"Ġgrie":3784,"ald":3785,"dalla":3786,"ĠcapitÃ¡n":3787,"ĠBiografÃŃa":3788,"Ã³venes":3789,"ĠdecidiÃ³":3790,"ĠConse":3791,"Ġespalda":3792,"Ġprotagon":3793,"Ġcaer":3794,"ĠFlor":3795,"Ġvino":3796,"Ġsenti":3797,"ĠSim":3798,"ĠSil":3799,"Ġtab":3800,"emente":3801,"ore":3802,"quia":3803,"Ġcuya":3804,"ĠWil":3805,"fi":3806,"ĠTal":3807,"CA":3808,"rie":3809,"iudades":3810,"isterio":3811,"Ġdistrito":3812,"Ġinfer":3813,"Ġmadera":3814,"Ġemo":3815,"ribuciÃ³n":3816,"tencia":3817,"eso":3818,"Ġsupuesto":3819,"Ten":3820,"Po":3821,"Ġnuevos":3822,"Ġoeste":3823,"ny":3824,"000":3825,"amÃ¡":3826,"Ġnuestros":3827,"cepto":3828,"Ġorigin":3829,"tales":3830,"Ġpecho":3831,"yas":3832,"Ġgar":3833,"ipe":3834,"ÃŃculos":3835,"Ġaparece":3836,"Ġdebajo":3837,"Ġetc":3838,"Ġcarta":3839,"dena":3840,"ĠniÃ±a":3841,"Ġlabor":3842,"ĠJack":3843,"Ġimpor":3844,"ĠGarcÃŃa":3845,"Ġveci":3846,"legio":3847,"ĠAlex":3848,"Ġescritor":3849,"Ãºa":3850,"Ġem":3851,"Ġ1991":3852,"ifornia":3853,"Ġacerca":3854,"ĠjamÃ¡s":3855,"Ġconmigo":3856,"ĠTur":3857,"ĠAcadem":3858,"Ġinstitu":3859,"quina":3860,"ĠCre":3861,"Ġsegura":3862,"estival":3863,"ĠperÃŃo":3864,"Ġenf":3865,"ĠWorld":3866,"Ġarti":3867,"Ġsec":3868,"Ġtradu":3869,"ock":3870,"ĠGeo":3871,"Ġconde":3872,"Ġ33":3873,"ĠveÃŃa":3874,"Ġdisf":3875,"Ġfamos":3876,"rump":3877,"ĠalemÃ¡n":3878,"ximo":3879,"ĠSab":3880,"Par":3881,"ford":3882,"Ġlucha":3883,"ington":3884,"gia":3885,"Ġ1993":3886,"ĠPeter":3887,"Ġingen":3888,"atorio":3889,"Ġabsolu":3890,"orden":3891,"xima":3892,"Ġmatrimonio":3893,"we":3894,"uth":3895,"ĠTenÃŃa":3896,"Ġdenomin":3897,"entas":3898,"Ġconocer":3899,"Ġido":3900,"Ġsuerte":3901,"cidente":3902,"ĠSub":3903,"ĠLin":3904,"ood":3905,"Ġaspecto":3906,"Ġmusical":3907,"Ġpersonaje":3908,"ĠPaul":3909,"ĠTodo":3910,"Ġ1980":3911,"tumb":3912,"Ġadelante":3913,"ĠBla":3914,"Ġ'\"":3915,"Ġgesto":3916,"ficios":3917,"Ġtrabajar":3918,"fÃ©":3919,"ĠGobierno":3920,"tiene":3921,"ĠinvestigaciÃ³n":3922,"ĠDE":3923,"iller":3924,"Ella":3925,"ĠoÃŃdo":3926,"27":3927,"ĠsueÃ±o":3928,"Ġhier":3929,"Ġcompleto":3930,"Ġdiferencia":3931,"Ġmanif":3932,"Ġelim":3933,"ĠMunicip":3934,"uesta":3935,"cular":3936,"fil":3937,"26":3938,"ith":3939,"Ġsigue":3940,"ferencia":3941,"Ã¡ndez":3942,"Ġcontar":3943,"itario":3944,"Ġprofesor":3945,"Ġpobre":3946,"ĠVe":3947,"Ã¡tico":3948,"Ġfues":3949,"Ġimportancia":3950,"Ġvolun":3951,"ON":3952,"ĠGa":3953,"fac":3954,"ĠChina":3955,"TA":3956,"Ġconseguir":3957,"Ġadi":3958,"ĠDire":3959,"ĠGonz":3960,"tim":3961,"ĠCons":3962,"Ġsoldados":3963,"ĠjÃ³venes":3964,"Ġfac":3965,"aco":3966,"ĠquizÃ¡":3967,"tus":3968,"ĠentrÃ³":3969,"dy":3970,"Ġantigua":3971,"respondiÃ³":3972,"ĠaÃ±ad":3973,"ĠMuseo":3974,"ĠacciÃ³n":3975,"Ġmarido":3976,"Ġenfrent":3977,"Ġdios":3978,"Ġhall":3979,"Ġcuello":3980,"ĠJorge":3981,"Ġ38":3982,"Ġlarga":3983,"ĠOl":3984,"28":3985,"Ġtendr":3986,"ĠRÃŃo":3987,"eth":3988,"bil":3989,"Ġmenudo":3990,"Ġorien":3991,"rible":3992,"Ġ\"'":3993,"Ġsuces":3994,"fre":3995,"Ġteatro":3996,"Ġsup":3997,"Ġrespons":3998,"ws":3999,"Ġsiento":4000,"Ġmirando":4001,"Ġguard":4002,"Ġradio":4003,"Ġ34":4004,"uno":4005,"Ġepisodio":4006,"entemente":4007,"Ġperdido":4008,"Ġdespa":4009,"Ġllama":4010,"Ġdens":4011,"ĠVenez":4012,"Ġpregunta":4013,"Ġlimp":4014,"len":4015,"Ġnuevas":4016,"Ġ45":4017,"Ġocasiones":4018,"Ġdefin":4019,"rieron":4020,"ĠenergÃŃa":4021,"ĠInstituto":4022,"lÃŃn":4023,"gio":4024,"Ġabra":4025,"ĠDeportivo":4026,"dan":4027,"ĠÃ³":4028,"laciones":4029,"Ġconcl":4030,"Ġdivi":4031,"ĠJust":4032,"Ġguer":4033,"Ġjugador":4034,"ĠCalifornia":4035,"Ġtama":4036,"Ġinstal":4037,"quis":4038,"Ġdise":4039,"gÃ¼":4040,"cionar":4041,"Ġga":4042,"ĠEstadio":4043,"Ġpromo":4044,"Ã³l":4045,"ĠVi":4046,"ĠganÃ³":4047,"tina":4048,"ure":4049,"Ġprimeras":4050,"ister":4051,"Ġataque":4052,"Ġtraslad":4053,"ĠMen":4054,"Ġcompletamente":4055,"ath":4056,"tron":4057,"cidental":4058,"ĠFecha":4059,"ĠRobert":4060,"Ġhombros":4061,"Ġjuntos":4062,"ctores":4063,"Ġllor":4064,