{
  "Ã©v": 37006,
  "acoa": 45596,
  "Referencias": 3455,
  "ĠNg": 47768,
  "Ġentreten": 10907,
  "ĠStep": 21984,
  "hee": 29455,
  "jaron": 11589,
  "Ġim": 10336,
  "log": 16423,
  "ĠbrotÃ³": 36254,
  "Ġhierbas": 16282,
  "Ġenojado": 33176,
  "ĠNeg": 14520,
  "aray": 45272,
  "itadas": 13161,
  "Ġreencar": 37782,
  "Ġtiburones": 36477,
  "Ġconchas": 36086,
  "Ġprecar": 40797,
  "Ġcombatiendo": 41397,
  "Ġyi": 45297,
  "trodu": 3042,
  "Ġsoportarlo": 33227,
  "ĠVolvo": 49523,
  "vias": 9929,
  "Ġcelebra": 10814,
  "ull": 3341,
  "Ġhacerlos": 38403,
  "Ġdescendiente": 20896,
  "Ġbuceo": 48561,
  "ĠestÃº": 8149,
  "ĠmodificaciÃ³n": 21429,
  "Ġ294": 41585,
  "ĠespecializÃ³": 40905,
  "ĠBishop": 39256,
  "Ġ-": 1368,
  "ĠProtocolo": 45065,
  "Ġhouse": 43052,
  "ĠTestamento": 22112,
  "ĠFace": 38342,
  "ĠRusso": 45931,
  "Ġprefecto": 32100,
  "Ġlienzos": 33556,
  "riendo": 2626,
  "Ġbordado": 34573,
  "ĠMat": 2949,
  "ĠCao": 45740,
  "Ġobtu": 35529,
  "Ġlatir": 33850,
  "Ġsuces": 3994,
  "Ġmiles": 7092,
  "ansen": 25024,
  "ĠComplete": 48219,
  "ĠocurrirÃŃa": 28630,
  "Ġleuco": 48617,
  "ĠJerez": 21053,
  "Ital": 18567,
  "quera": 12527,
  "grima": 14702,
  "Ġgeorgiano": 47456,
  "HabrÃ¡": 38293,
  "Ġapropiado": 18395,
  "Ġadaptarse": 27562,
  "ex": 1520,
  "Ġterciopelo": 20324,
  "ĠSalz": 26165,
  "nip": 35503,
  "120": 24363,
  "mosis": 26485,
  "Del": 11941,
  "ĠhÃ¡b": 10187,
  "Ġimpreso": 26013,
  "Ġsemici": 38826,
  "Ġfemeninas": 12113,
  "Ġunder": 32848,
  "Ġpoblacional": 7313,
  "legro": 42919,
  "ezas": 5651,
  "ĠPu": 5214,
  "Ġrenal": 38591,
  "ror": 2359,
  "ĠKaza": 25616,
  "Ġprestando": 42364,
  "ĠHarry": 8521,
  "Ġ1620": 47856,
  "Ġatacaron": 22538,
  "ĠcuraciÃ³n": 30801,
  "Ġintenta": 9143,
  "Ġbien": 874,
  "midt": 24635,
  "emin": 8926,
  "Ġexpul": 49019,
  "Ġpros": 4751,
  "Ġpesca": 12999,
  "cuando": 21891,
  "Ġcuader": 14365,
  "Ġpobladas": 38514,
  "cadores": 10508,
  "ĠenfermerÃŃa": 31398,
  "ĠPlan": 5029,
  "ĠCali": 11552,
  "ĠfrustraciÃ³n": 21046,
  "Aust": 21362,
  "Ġvaina": 37292,
  "Ġrego": 21215,
  "ĠTamil": 49883,
  "Ġimpre": 10947,
  "ĠOlin": 46500,
  "ĠteÃ³ricamente": 49763,
  "ĠAngelo": 21947,
  "Ġobservo": 46315,
  "Ġsingle": 19681,
  "Ġhumanos": 4276,
  "ling": 4619,
  "ĠNA": 31399,
  "Ġescoba": 37845,
  "Ġcolo": 2704,
  "Ġrodear": 38197,
  "Ran": 26989,
  "logÃŃa": 4955,
  "ĠRegion": 45698,
  "ĠpasÃ³": 2567,
  "Ġadap": 4578,
  "ĠPitt": 43609,
  "aga": 12808,
  "ĠJavier": 6655,
  "Ġnoti": 3458,
  "Ġlanzarse": 27448,
  "ĠHudson": 20503,
  "Ġbellos": 29880,
  "Ġide": 1479,
  "enzÃ³": 9704,
  "ĠSumatra": 46505,
  "Ġmonstruosa": 44838,
  "tanos": 17693,
  "ĠraÃŃz": 8800,
  "Ġlarg": 14820,
  "MV": 36478,
  "udis": 40457,
  "Ġmasac": 30615,
  "ĠDioses": 46059,
  "Ġcorreas": 40502,
  "gio": 4024,
  "ĠApocalipsis": 38088,
  "ĠWhy": 45629,
  "Ġyardas": 33557,
  "Ġjurado": 11393,
  "ferencia": 3941,
  "ĠWinter": 20659,
  "ĠCarranza": 29924,
  "Ġarmenio": 35864,
  "ĠMariscal": 27767,
  "Ġtestimonios": 22404,
  "ĠBryan": 22397,
  "Ġalam": 44013,
  "Q": 58,
  "iemp": 625,
  "ĠestrÃ©s": 24750,
  "Sergio": 35831,
  "ĠState": 11842,
  "Ġ1878": 19199,
  "ĠThreatened": 38682,
  "ĠKell": 46312,
  "Ġdesconec": 26624,
  "Ġprofundizar": 41760,
  "ficaciones": 9081,
  "ĠIsidoro": 32784,
  "1888": 42684,
  "bath": 47675,
  "Ġobligando": 34837,
  "erbaiy": 17141,
  "loss": 28830,
  "ĠenergÃŃas": 22798,
  "Ġparadas": 28438,
  "Ġjugadores": 5678,
  "Zaragoza": 44097,
  "Ġracismo": 37667,
  "Ġitalianos": 12509,
  "Ġinmun": 31761,
  "ĠComb": 18391,
  "wall": 26409,
  "dence": 21337,
  "Ġcuotas": 47450,
  "Ġpedago": 33005,
  "ĠCÃ¡ceres": 16895,
  "ĠArteaga": 47565,
  "He": 4801,
  "Ġempinada": 47869,
  "ological": 21072,
  "Ġtutor": 29090,
  "Ġ1948": 7914,
  "alus": 33720,
  "ĠQuesada": 33680,
  "Ġsap": 38171,
  "ĠMaracaibo": 27867,
  "Ġmereces": 43442,
  "oling": 44464,
  "steres": 44929,
  "ĠBenjamin": 19311,
  "ĠpÃ©talos": 22564,
  "Ġsuena": 14194,
  "Ġexcre": 28905,
  "Ġ93": 11650,
  "ducto": 23663,
  "Paul": 15346,
  "ĠStanley": 19265,
  "ĠSÃ³": 45518,
  "uticos": 33112,
  "ĠGul": 32379,
  "Ġnavaja": 24832,
  "Ġcompases": 45730,
  "upe": 41971,
  "ĠLas": 1031,
  "vincia": 19683,
  "Ġreiter": 23898,
  "ĠSeguro": 14546,
  "ĠGand": 29413,
  "Ġinmortales": 35072,
  "Ġobo": 41477,
  "Ġodia": 31797,
  "ĠPedag": 47201,
  "Ġperdidas": 26728,
  "Ġrecurre": 47397,
  "ĠdÃ©j": 17069,
  "UNA": 44877,
  "Ġcontroles": 20724,
  "lecto": 18936,
  "ĠdesolaciÃ³n": 38489,
  "Ġuse": 41573,
  "ĠParana": 45255,
  "Ġconfirmada": 36256,
  "Ġdistingu": 5179,
  "Ġ;": 3079,
  "ĠreportÃ³": 37959,
  "eles": 6752,
  "Ġahorros": 34352,
  "ĠcrÃŃtica": 6071,
  "ĠregistrÃ³": 20797,
  "Ġfundador": 8257,
  "Ġmuriera": 31910,
  "ĠFour": 20888,
  "ÑĢ": 7166,
  "ĠPokÃ©mon": 42834,
  "Ġsecretarios": 50057,
  "ĠBiobÃŃo": 48901,
  "Ġpalacio": 5388,
  "Ġinjust": 15540,
  "Ġbif": 28688,
  "Ġpreguntarse": 27261,
  "etÃ³n": 43164,
  "ĠJim": 4679,
  "ĠMrs": 18718,
  "ĠAragua": 34118,
  "Ġprocedente": 12748,
  "ĠYa": 2298,
  "GC": 17550,
  "ĠCommunity": 39472,
  "damos": 34024,
  "ĠCur": 7570,
  "Ġminas": 13197,
  "Ġequipos": 3327,
  "franca": 36338,
  "ĠHave": 36795,
  "Ġna": 716,
  "Ġcadenas": 13038,
  "Ġtranspor": 7736,
  "Ġdanzas": 30367,
  "ĠpÃ¡lidas": 44073,
  "change": 44690,
  "curre": 37606,
  "ĠAntonieta": 42716,
  "lan": 590,
  "Ġ---": 13412,
  "ĠEstudios": 8474,
  "ĠWald": 39065,
  "ĠÃ©pica": 37588,
  "Ġpresentaron": 15845,
  "giles": 47533,
  "uÃ©": 38665,
  "izado": 4601,
  "Ġpilla": 48076,
  "Dar": 25819,
  "ĠâĢĶÂ¡": 13906,
  "Ġtante": 28328,
  "ĠÃ³blast": 26325,
  "Ġceniza": 21886,
  "Ġdones": 38138,
  "Ġpare": 2852,
  "ĠTay": 9306,
  "Ġseguramente": 8982,
  "QL": 42841,
  "Ġsingles": 35745,
  "ĠHamburgo": 16856,
  "Ġgranadas": 31022,
  "ĠsÃ³tano": 15105,
  "Ġ1983": 4882,
  "Ġord": 34000,
  "Ġtradu": 3869,
  "Ġdotada": 40075,
  "Ġarch": 8385,
  "Ġhomosexualidad": 27346,
  "emÃŃas": 48278,
  "ĠbÃºnker": 43715,
  "Ġ1934": 9589,
  "150": 24339,
  "ĠVision": 49745,
  "avy": 16963,
  "tÃ¡ndolo": 33641,
  "Ġresentimiento": 27485,
  "Lim": 44572,
  "ĠLys": 45450,
  "Ġdia": 17390,
  "Ġmorte": 37094,
  "Ġjudicial": 12579,
  "Ġchanta": 29355,
  "Ġspi": 45909,
  "Ġcerca": 1861,
  "ĠKevin": 12464,
  "Trayectoria": 46926,
  "2001": 7127,
  "Ġdren": 42446,
  "Ġhe": 719,
  "yeon": 43265,
  "Ġmusul": 8283,
  "ĠDei": 32994,
  "Ġestra": 4731,
  "15": 1981,
  "Ġlateral": 10321,
  "Ġafroamericanos": 10746,
  "Ġllorique": 49769,
  "Ġconsiderada": 9216,
  "ĠCBS": 24386,
  "Ġguerrilleros": 30136,
  "ĠAllison": 33119,
  "ĠHuesca": 20950,
  "Ġcaracterizado": 26172,
  "re": 294,
  "enso": 1723,
  "Ġ#\"": 11803,
  "Ġalquiler": 19723,
  "ĠComÃºn": 33586,
  "ira": 1784,
  "Ġinva": 33363,
  "Phy": 41168,
  "Ġcomportarse": 29500,
  "Ġgobernada": 42623,
  "ĠToro": 16317,
  "atorios": 13071,
  "ĠStreet": 9085,
  "Ġcompostura": 32920,
  "Ġescenario": 6926,
  "Crees": 13376,
  "Ġpreso": 20368,
  "Ġpalme": 33422,
  "Ġlatinoamericano": 49473,
  "bado": 30953,
  "ÃŃodo": 17757,
  "ĠAbel": 17810,
  "Ġtintes": 48470,
  "riotas": 16769,
  "Ġamable": 9146,
  "Ã©isbol": 12562,
  "Ãºlti": 994,
  "ĠZ": 996,
  "Ġutilizados": 12842,
  "Ġcolind": 38204,
  "'m": 19360,
  "Ġresopl": 24185,
  "Ġcelebradas": 28866,
  "mitas": 22095,
  "Ġcopia": 12683,
  "thing": 20855,
  "Ġroda": 45144,
  "idan": 15227,
  "Ġalf": 7111,
  "Ġcitado": 14482,
  "ĠRut": 24172,
  "urio": 26787,
  "ĠCasÃ³": 30343,
  "Ġporque": 1050,
  "ĠNumer": 45921,
  "ĠTeherÃ¡n": 37063,
  "ĠÂºC": 48419,
  "Ġmarginales": 49757,
  "alizaron": 23405,
  "ĠPerio": 11644,
  "ĠSome": 38435,
  "Ġhipoc": 36411,
  "ska": 27014,
  "Ġgodos": 48508,
  "Ġapropiada": 28982,
  "Ġvers": 21740,
  "Ġasegu": 3103,
  "ĠNASA": 19600,
  "Ã¡rez": 7599,
  "taxis": 39847,
  "Ġvuestras": 18952,
  "Ġaparecen": 7829,
  "Ġviajan": 34183,
  "yu": 15570,
  "Ġ313": 35505,
  "house": 14818,
  "ĠChambers": 46819,
  "ĠtrÃŃo": 20952,
  "ĠmÃ¡ximos": 30905,
  "ĠCypriniformes": 48184,
  "ĠSouthern": 27581,
  "ĠHamilton": 16352,
  "ĠÊ": 47921,
  "arist": 18135,
  "ĠOscuro": 38309,
  "ĠCapito": 45765,
  "Ġlady": 16785,
  "Retrato": 32898,
  "ĠMarket": 32028,
  "ĠNiÃ±a": 46567,
  "ĠVio": 8423,
  "ruguay": 4589,
  "iev": 10507,
  "ĠPetit": 28962,
  "ĠÃļlti": 13385,
  "ĠCoch": 21120,
  "Ġinglesa": 8761,
  "anta": 5918,
  "Ġinstalarse": 29675,
  "ĠRichter": 29167,
  "Ġlabio": 13585,
  "ĠAZ": 43856,
  "Ġlumbre": 50252,
  "ares": 1833,
  "Ġver": 588,
  "Ġtapaba": 48015,
  "zas": 1413,
  "Ġbrom": 34768,
  "Mom": 44334,
  "ĠpromoviÃ³": 31959,
  "itarra": 13447,
  "ibre": 21282,
  "ĠMÃŃchigan": 20506,
  "ĠsimpÃ¡tica": 34582,
  "Ġargu": 5475,
  "ruguaya": 26190,
  "ĠCook": 19453,
  "Ġnas": 19666,
  "ĠCÃ³rdo": 41710,
  "ĠdÃŃgitos": 36134,
  "Ġ399": 45278,
  "ĠmonÃ³logo": 41786,
  "Ġtambores": 26954,
  "Ohio": 43619,
  "Ġwww": 34269,
  "Ġcatedral": 7981,
  "Ġ432": 46219,
  "ĠsÃºplica": 37825,
  "Ġsorprendidos": 30631,
  "ĠDanilo": 39752,
  "Ġpedirle": 14569,
  "ĠreunÃŃan": 32696,
  "Ġfallecer": 47432,
  "ĠRioja": 15166,
  "ĠPez": 37288,
  "Sophie": 38622,
  "ĠBo": 1642,
  "Ġsu": 325,
  "zones": 11493,
  "Ġdescendencia": 16884,
  "Ġcircundantes": 35271,
  "ĠMe": 784,
  "taciÃ³n": 1289,
  "Ġvenciendo": 35544,
  "ĠSU": 26311,
  "Ġo": 346,
  "dera": 1209,
  "ĠJoe": 8437,
  "ĠEslalon": 31793,
  "Ġreparar": 20676,
  "Ġajustar": 37259,
  "tard": 48243,
  "Ġagradecer": 21782,
  "ram": 4176,
  "cÃ©s": 2672,
  "ĠConstituyente": 25728,
  "Ġbron": 21833,
  "Ġpoll": 39325,
  "Esper": 13661,
  "ĠBurton": 28835,
  "Debes": 41044,
  "ĠpiÃ±a": 48044,
  "Ġobservar": 7859,
  "Ġasesinatos": 17205,
  "Ġsobr": 6075,
  "omayor": 40533,
  "Ġsurcos": 39825,
  "Ġhom": 4298,
  "caba": 2900,
  "Ġinno": 11333,
  "ĠRÃ¶": 43358,
  "Shin": 42461,
  "ĠproclamÃ³": 20601,
  "Ġhelen": 32547,
  "ĠHidrografÃŃa": 46609,
  "ko": 2006,
  "Ġnasal": 38658,
  "ĠvÃŃctimas": 8039,
  "patra": 25909,
  "Ġfavoritos": 24634,
  "Ġcreaciones": 32727,
  "Ġacord": 6450,
  "Ġcongre": 27150,
  "tolÃ³gico": 36797,
  "Ġdoscientos": 13727,
  "ĠmitolÃ³g": 26195,
  "ĠSilla": 42301,
  "potam": 34805,
  "Ġparecido": 6145,
  "ĠUV": 49066,
  "ĠSpec": 30796,
  "Ġ281": 41775,
  "ĠcomputaciÃ³n": 30613,
  "rad": 6906,
  "Ġofen": 11836,
  "Ġduras": 13923,
  "ĠPalazzo": 39460,
  "ĠTI": 35374,
  "Ġmorena": 22922,
  "ĠHÃ©rcules": 21191,
  "entes": 761,
  "Ġrema": 10739,
  "ĠMonta": 16033,
  "Ġ1902": 14597,
  "Ġsuprimido": 35075,
  "Ġprovincia": 2161,
  "ĠAFC": 25180,
  "Ġamenazas": 15572,
  "tÃ©cn": 36880,
  "CO": 9208,
  "Ġpene": 6733,
  "Ġestablo": 27212,
  "AdiÃ³s": 21106,
  "Kat": 36499,
  "ĠHonda": 11560,
  "Ġconocieron": 26018,
  "ÃŃpro": 27598,
  "ÃŃricas": 38000,
  "ĠCron": 16842,
  "Ġtemor": 7796,
  "uestros": 21812,
  "Ġinterferir": 45700,
  "1878": 44994,
  "all": 790,
  "Ġgolpea": 26971,
  "ĠMuÃ±": 38157,
  "Ġhablara": 25108,
  "ĠofrecÃŃan": 25619,
  "edi": 5897,
  "Ġnegocio": 7355,
  "Ġdices": 8735,
  "é": 175,
  "Ġsuble": 13741,
  "Ġdelib": 39522,
  "ĠvolverÃ¡s": 43167,
  "ese": 1618,
  "Ġordenada": 30298,
  "Ġbrevemente": 14844,
  "stan": 32216,
  "crim": 14515,
  "Ġcomienza": 5720,
  "..": 783,
  "ĠArre": 28957,
  "ĠFoster": 26461,
  "Ġidiomas": 12595,
  "Ġocupan": 22008,
  "Ġbe": 4180,
  "ĠNÃºÃ±ez": 16315,
  "ĠValjean": 47559,
  "Ġninguno": 6070,
  "Fun": 33809,
  "Fuentes": 46658,
  "endio": 47022,
  "ĠsucederÃ¡": 40349,
  "Ġguardas": 44887,
  "Ġmeses": 2574,
  "Ġencomen": 30080,
  "drÃ©": 12196,
  "ĠRDA": 39622,
  "udar": 16691,
  "Ġhaces": 8724,
  "Bomb": 47708,
  "tein": 9043,
  "ĠparecerÃŃa": 34894,
  "JoaquÃŃn": 46185,
  "Ġchi": 10269,
  "Ã³nde": 2304,
  "ĠRin": 10996,
  "Ġ3500": 47796,
  "ĠMonumentos": 27254,
  "soci": 27644,
  "Ġ1922": 10967,
  "Ð½Ñĭ": 49442,
  "iÃ©ramos": 38007,
  "Ġpavor": 30593,
  "Ġmaestre": 30772,
  "pac": 18430,
  "Ġenve": 16587,
  "is": 348,
  "Ġmiraron": 11873,
  "Ġcocodrilo": 42266,
  "Neil": 46162,
  "Ġtumbada": 34750,
  "Ġsuplement": 43094,
  "Ġ1929": 9911,
  "yin": 36310,
  "ĠJac": 4841,
  "Ġvolun": 3951,
  "yun": 28574,
  "ĠEditores": 28647,
  "Ġcomandada": 49948,
  "linas": 17326,
  "ĠVader": 45900,
  "Ġfin": 692,
  "Ġmaternidad": 34771,
  "Ġdella": 15975,
  "Ġoyes": 31227,
  "phie": 12468,
  "eri": 18803,
  "Ġcolectivo": 16478,
  "son": 735,
  "Ġsecuestro": 20892,
  "ĠmolestÃ³": 28800,
  "Ġemitida": 22176,
  "Ġinsecto": 29439,
  "ĠHoo": 33317,
  "Ã©stor": 20742,
  "Ġnieto": 13740,
  "Ġllegando": 7310,
  "onaldo": 48704,
  "ĠEN": 12815,
  "Ġpeligros": 8969,
  "Ġhemorrag": 30840,
  "ctores": 4063,
  "ĠWik": 13257,
  "riano": 17755,
  "ciles": 8557,
  "Ġfallas": 36423,
  "Ġadoptada": 30691,
  "ID": 7007,
  "ĠSoriano": 37984,
  "Liber": 29345,
  "ĠLimp": 33583,
  "ĠGarcilaso": 42474,
  "ĠAplic": 37463,
  "ĠDosto": 41355,
  "Ġline": 12854,
  "ĠConstitu": 5557,
  "ĠPiragÃ¼ismo": 31437,
  "ĠInfer": 28499,
  "ĠDocumentaciÃ³n": 49039,
  "ĠSims": 42373,
  "ĠvagÃ³n": 25506,
  "ĠarreglÃ³": 30365,
  "pando": 19825,
  "Ġregidor": 41205,
  "ĠArchie": 38399,
  "Ġsoberbia": 33054,
  "%)": 5534,
  "Ġmarcador": 16693,
  "Ġcostumbre": 7085,
  "Ġintercambi": 11212,
  "ĠEslovaquia": 20689,
  "SS": 7903,
  "ĠformÃ³": 6441,
  "ĠAcceso": 31392,
  "pear": 50125,
  "Ġaula": 28159,
  "Ġcontrolar": 7975,
  "Ġpregon": 46687,
  "Ġdestinos": 18160,
  "ĠrefiriÃ³": 31805,
  "Ġdestructores": 36834,
  "nab": 34886,
  "ĠRF": 41839,
  "ĠcontinuÃ³": 5501,
  "Ġcual": 863,
  "Ġ1660": 46905,
  "amer": 35699,
  "Man": 5551,
  "ñ": 183,
  "ĠparacaÃŃdas": 39348,
  "Ġguarniciones": 48099,
  "Ġ476": 49118,
  "Ġmoleculares": 41208,
  "ĠlingÃ¼ÃŃsticas": 49052,
  "ni": 4319,
  "Ġdiamantes": 21017,
  "ĠPascual": 18266,
  "ĠPorfi": 31105,
  "mite": 5480,
  "partido": 45540,
  "ĠTeniendo": 38404,
  "Ġdelicadamente": 42114,
  "ĠConstantinopla": 18282,
  "vill": 14051,
  "Ġportar": 49193,
  "Ġestip": 27936,
  "Ġdestruyeron": 39167,
  "ĠZhu": 39982,
  "ĠSergei": 45835,
  "Ġderivada": 27891,
  "Ġtom": 1096,
  "Ġsigilosamente": 44524,
  "dii": 48047,
  "ĠinvadÃŃa": 37046,
  "Jaime": 37059,
  "Sta": 10295,
  "Ġhonradez": 47876,
  "ĠconstruyÃ³": 9042,
  "ĠNas": 11286,
  "Ġlb": 48961,
  "ĠNorris": 47527,
  "Ġ%,": 39076,
  "jestad": 12423,
  "UER": 30918,
  "ĠnÃ¡useas": 27750,
  "DivisiÃ³n": 37751,
  "atlÃ¡n": 23652,
  "ĠÃ¡lbum": 2089,
  "Ġmutantes": 39977,
  "ĠSno": 39188,
  "ĠGaray": 37186,
  "ciende": 13342,
  "Ġdisparaban": 49662,
  "Ġcolore": 40819,
  "rak": 38052,
  "ĠHastings": 47009,
  "ĠaristÃ³crata": 31430,
  "tland": 37415,
  "ÃŃf": 1719,
  "Ġafin": 31577,
  "Ġcamino": 2209,
  "TS": 9529,
  "onne": 32037,
  "issen": 49807,
  "Ġdifiere": 35567,
  "ĠSparta": 26530,
  "ĠMexicali": 47514,
  "ivil": 2491,
  "Ġdepor": 2705,
  "gram": 14550,
  "ĠCarly": 39953,
  "ĠOrganiz": 7739,
  "asen": 11253,
  "Probablemente": 32251,
  "Ġexitosos": 33891,
  "tÃ³rico": 28059,
  "ĠheroÃŃsmo": 45053,
  "Ġrecompensas": 45191,
  "Ġpresidencia": 10141,
  "Ġ(-": 17372,
  "zcoa": 23071,
  "Ġconservados": 37944,
  "ACH": 42550,
  "Ġeuskera": 28964,
  "ĠForeign": 47194,
  "Ġprecaria": 44194,
  "ĠTransfermarkt": 45905,
  "Ġvieja": 5857,
  "gimiÃ³": 39096,
  "Ã¡i": 9913,
  "kil": 47269,
  "ĠRoc": 9932,
  "Ġmolestarse": 48887,
  "ĠSalvo": 31897,
  "Ġfichaje": 35489,
  "Ġdesvin": 43330,
  "carburos": 49198,
  "ĠDeb": 5880,
  "ĠHistor": 14359,
  "ĠActualizado": 32773,
  "Ġciclismo": 20613,
  "ĠAlo": 34435,
  "ĠTKO": 29047,
  "ĠWebb": 39002,
  "Ġtorero": 38058,
  "Ġprimeramente": 37857,
  "Ã©ctr": 4606,
  "eciras": 31739,
  "Ġintrigado": 39876,
  "angas": 36327,
  "Ġentiendo": 8847,
  "ĠElvis": 35037,
  "gascar": 22200,
  "peÃ³n": 7449,
  "ĠRivera": 11533,
  "UR": 11685,
  "Ġinocente": 12129,
  "AsociaciÃ³n": 26228,
  "ĠAmateur": 41032,
  "Ġextrater": 26611,
  "Ġexcepto": 8062,
  "Ġinfarto": 31208,
  "pes": 2800,
  "ĠInmigraciÃ³n": 46159,
  "logÃŃas": 24272,
  "ĠcostÃ³": 16349,
  "adÃ¡": 3539,
  "ĠsalvaciÃ³n": 18769,
  "ĠSouthampton": 41519,
  "rium": 38101,
  "Ġretirar": 20269,
  "Ġsevero": 24244,
  "ĠrazÃ³n": 2522,
  "ĠmÃ¡s": 445,
  "ibe": 6833,
  "ĠolvidÃ©": 43376,
  "iferia": 30327,
  "Ġordenanzas": 47993,
  "Ġlevantan": 39277,
  "ĠderribÃ³": 36812,
  "Ġnecesites": 49976,
  "Ġalcaldesa": 36820,
  "ĠpedÃŃan": 33382,
  "ĠotoÃ±o": 10570,
  "ĠAlmirante": 24175,
  "ĠSolamente": 28203,
  "fradÃŃas": 39427,
  "\"[": 21608,
  "jeda": 31309,
  "nec": 35756,
  "ĠllamÃ©": 27491,
  "Ġmarg": 22508,
  "Ġcontento": 13302,
  "Ġclaridad": 9500,
  "Ġhermanita": 44759,
  "Ġenfoca": 49954,
  "uto": 9281,
  "ĠEdwards": 22067,
  "Ġlealtad": 14905,
  "ĠPrac": 39514,
  "Ġvestigio": 48982,
  "ĠFalange": 36027,
  "ĠcompaÃ±eras": 24794,
  "lers": 38199,
  "porto": 26289,
  "Ġhones": 16180,
  "Ġalemana": 7466,
  "Ġoblic": 30803,
  "Ġ289": 40133,
  "ĠDen": 6845,
  "Ġincorporaba": 49383,
  "juez": 34645,
  "ĠaustrohÃºn": 36769,
  "Ġantena": 30138,
  "Ġyuca": 41096,
  "Ġrecog": 8594,
  "Ġasno": 48541,
  "Ġbul": 13404,
  "ei": 21262,
  "Ġhermosas": 20752,
  "umbre": 33558,
  "joy": 28370,
  "Ġasilo": 25683,
  "Ġcoronavirus": 33263,
  "oral": 25670,
  "ĠVenez": 4012,
  "Ġperiodista": 6396,
  "Ġ74": 11174,
  "Ġdispar": 3158,
  "Ġcolabora": 23972,
  "ĠderramÃ³": 48445,
  "ket": 8675,
  "ÙĪ": 26709,
  "Ġagresivo": 30478,
  "ulla": 12511,
  "Ġtierra": 2038,
  "Ġrival": 10792,
  "Ġgrab": 3487,
  "Ġ1777": 41507,
  "ĠConnecticut": 26681,
  "ĠDaisy": 35972,
  "Ġcarencia": 31627,
  "actualmente": 29748,
  "Ellos": 31896,
  "ĠpatrÃ³n": 10195,
  "Prepar": 43008,
  "Ġliberados": 32919,
  "ĠSN": 22418,
  "ĠZem": 38927,
  "ulen": 47915,
  "Ġinstitutos": 33149,
  "Ġrepetir": 11714,
  "Ġfing": 8471,
  "Ġmanifestarse": 46316,
  "Adam": 29567,
  "Ġsignificaban": 49586,
  "ĠGerhard": 38544,
  "uve": 17290,
  "gni": 18459,
  "ĠConstitucional": 21981,
  "iving": 35394,
  "Ġpariente": 20655,
  "Ãºmero": 12194,
  "jico": 49540,
  "Ġasesinar": 17958,
  "misa": 44268,
  "Ġcompetir": 14389,
  "ĠganarÃŃa": 35286,
  "ĠShel": 16975,
  "Ġespecializadas": 31233,
  "Ġoraciones": 22234,
  "cta": 2546,
  "Ġsolos": 10414,
  "sy": 10577,
  "Ġluto": 27470,
  "ĠAparentemente": 43120,
  "erop": 4200,
  "Are": 45261,
  "Veamos": 49630,
  "Ġllevado": 5296,
  "ĠNara": 43834,
  "lov": 9090,
  "terior": 1306,
  "tzsche": 30499,
  "ĠThird": 44100,
  "Ġdeshac": 21784,
  "elos": 5619,
  "irla": 42894,
  "ĠLakers": 29435,
  "ĠtendrÃŃa": 4641,
  "lic": 827,
  "paÃ±ol": 1568,
  "isan": 41807,
  "Ġabismo": 17991,
  "Ġ83": 12850,
  "thor": 30105,
  "Ġabomin": 38278,
  "Ġvestida": 13691,
  "Ã¡m": 2179,
  "ĠNÃ©stor": 22478,
  "eria": 5213,
  "1961": 19230,
  "Familia": 38947,
  "ĠLeona": 31710,
  "kha": 46576,
  "ĠtemÃ¡ticas": 36444,
  "Ġcandidaturas": 36067,
  "Ġciudadano": 16092,
  "igail": 33676,
  "Ġhindu": 34516,
  "Ġentera": 9727,
  "Ġpersi": 32673,
  "ĠPompe": 20302,
  "Villa": 20317,
  "Ġsalvar": 6946,
  "Ron": 28709,
  "Ã¡ndole": 3259,
  "Ġerudito": 29769,
  "Ġbrotaban": 50011,
  "Ġ%'": 48432,
  "Ġdob": 7757,
  "Ġpector": 43814,
  "Ġregidores": 49200,
  "Girl": 49756,
  "Ġadquirido": 14108,
  "ĠPaco": 18117,
  "ĠSte": 2593,
  "ĠprometÃŃa": 38607,
  "ĠMit": 13159,
  "ĠTerritorial": 35913,
  "Ġestar": 1425,
  "Ġhun": 5219,
  "ĠGreg": 6788,
  "Ġvideojuegos": 12660,
  "ieron": 1102,
  "Ġerrores": 11386,
  "Ġvinculado": 23267,
  "ĠmÃŃnimas": 37031,
  "ĠmantendrÃŃa": 36715,
  "-.": 6601,
  "Ġsobrevivientes": 26745,
  "ĠRambla": 48501,
  "Ġhabitualmente": 16201,
  "ĠlÃ³gica": 10500,
  "Ġeuropeo": 10534,
  "Ġpresupuesto": 14403,
  "dero": 2139,
  "ĠcarnicerÃŃa": 42753,
  "Ġatributos": 26597,
  "Ġfervor": 25324,
  "ĠSla": 23127,
  "Ġapoyaba": 22749,
  "Ger": 14303,
  "ĠRevista": 12473,
  "Ã±aba": 9501,
  "Ġinsta": 19871,
  "Ġmultitudes": 42124,
  "ĠNeed": 39090,
  "×¨": 49164,
  "Ġcargador": 37227,
  "ĠGC": 10749,
  "Ġinvolucrados": 28716,
  "Ġconcreto": 11314,
  "ĠEuropa": 2660,
  "Ġserial": 43364,
  "Ġfauces": 45412,
  "Ġconfortable": 42961,
  "ĠEstatal": 12198,
  "Ġrebot": 44933,
  "Ġretirarse": 12040,
  "ĠMary": 5677,
  "ĠPozo": 26513,
  "Gro": 34517,
  "Ġsumida": 39916,
  "Ġconvers": 3326,
  "ĠJoshua": 30411,
  "Ġreactor": 32056,
  "ompson": 18520,
  "ĠantigÃ¼edades": 39346,
  "Ġmell": 26970,
  "Ġletra": 7377,
  "ĠBaby": 20583,
  "Canciones": 48777,
  "Ġverja": 23175,
  "Ġmayoritaria": 48783,
  "riles": 9617,
  "Ġandas": 50127,
  "Ġmigas": 47254,
  "ĠMedio": 9491,
  "Ġgritaban": 34672,
  "LM": 42799,
  "Ġzona": 2253,
  "Ġprivilegiada": 37473,
  "pias": 4225,
  "Ġsoportaba": 32477,
  "Ã©roes": 20984,
  "Äģ": 9656,
  "zan": 5248,
  "ĠArran": 41506,
  "Ġk": 1016,
  "Ġpatente": 20727,
  "rah": 39925,
  "Michael": 18737,
  "Ġshort": 48062,
  "ĠtrÃŃ": 37920,
  "Ġpreferencia": 24884,
  "ĠCampaÃ±a": 24693,
  "Ġmonot": 30973,
  "ÃŃndr": 23703,
  "Ġsustituye": 35980,
  "ĠÃ³sea": 43314,
  "ĠMatthe": 16338,
  "Ġclima": 6753,
  "ĠCor": 1458,
  "Ġabed": 43642,
  "Ã©rico": 7840,
  "Ġgraciosa": 34508,
  "Ġdrenaje": 37251,
  "uros": 4817,
  "ĠColecciÃ³n": 17701,
  "ĠascensiÃ³n": 30508,
  "Estamos": 18271,
  "ĠFriend": 41701,
  "ĠdiseÃ±Ã³": 23300,
  "ColecciÃ³n": 42167,
  "ĠIrish": 37940,
  "ĠZe": 7686,
  "Ġsentido": 2490,
  "Ġestric": 10505,
  "ificados": 18627,
  "MAS": 49619,
  "ĠelÃ©ctr": 5302,
  "vell": 35814,
  "ulip": 25313,
  "Ġ1817": 28173,
  "arro": 1272,
  "erati": 43363,
  "Ð½Ð°": 25823,
  "Ġreligiosa": 8914,
  "ĠEsmeralda": 37777,
  "ĠquerrÃŃa": 19540,
  "asintiÃ³": 21365,
  "Ã³m": 1410,
  "Ġdecirte": 14341,
  "1912": 28671,
  "Ġator": 14069,
  "Ġhermanastro": 49450,
  "huana": 38637,
  "Ġrebauti": 36282,
  "dida": 1507,
  "Ġinte": 2021,
  "Ġvariaciones": 17419,
  "Fel": 16171,
  "ĠdirecciÃ³n": 2702,
  "Ġciru": 18757,
  "Frank": 22895,
  "Ġ169": 33300,
  "Ġvarones": 15627,
  "Ġdesapareciera": 47174,
  "Ġhacha": 19262,
  "PA": 9060,
  "ĠAbril": 21442,
  "ĠIGN": 46728,
  "ĠNagano": 49426,
  "ĠColumna": 41338,
  "filos": 34670,
  "ĠaparecerÃ¡": 45315,
  "tuos": 28046,
  "Ġalquim": 47757,
  "Ġdescon": 2533,
  "Ġfab": 4152,
  "vate": 28292,
  "ĠCunningham": 42991,
  "ĠpodÃ©is": 19977,
  "ĠStates": 22502,
  "ĠJulieta": 29935,
  "Ġesp": 922,
  "quitos": 20352,
  "Ġlugarteniente": 42683,
  "adar": 23322,
  "ĠturÃŃsticas": 38785,
  "Ġgoce": 41520,
  "Ġrepresentaba": 14425,
  "Ĳ": 248,
  "Ġdirigente": 18752,
  "Ġdebemos": 10058,
  "jedrez": 13835,
  "Evan": 40728,
  "Ġbue": 19689,
  "Ġcarros": 17265,
  "bad": 39054,
  "Ġ1700": 31601,
  "Ġsalarios": 23688,
  "ĠSousa": 31422,
  "jer": 753,
  "Ġjacob": 47499,
  "hara": 11331,
  "nesto": 11120,
  "Ġescuchan": 40661,
  "ĠMunicipal": 6376,
  "ĠpromulgÃ³": 44367,
  "Ġdemostrando": 29205,
  "ĠÃģn": 3482,
  "ĠMejÃŃa": 28534,
  "Ġrecibe": 7383,
  "Ġtormentos": 43139,
  "Ok": 39007,
  "ĠSirviÃ³": 44789,
  "Ġpersianas": 44873,
  "ĠTelefe": 40246,
  "viÃ©ndose": 14423,
  "Ġinquisidor": 36441,
  "Ġsangrienta": 35578,
  "alog": 36305,
  "Ġadornos": 24354,
  "quio": 19785,
  "Ġsola": 3048,
  "ĠdescribiÃ³": 13390,
  "Pasa": 31909,
  "ĠBauer": 37069,
  "Ġsudafricano": 47267,
  "à¦": 26934,
  "Ġsud": 15804,
  "visibles": 22006,
  "Ġcalificar": 41890,
  "Ġresistido": 44589,
  "ĠBAF": 42157,
  "control": 39458,
  "ĠArchivo": 2873,
  "antÃŃn": 48610,
  "ĠBengala": 39707,
  "Ġalmohad": 37009,
  "ĠWit": 20412,
  "ciente": 2538,
  "Ġmillar": 37999,
  "mini": 43931,
  "Ġricas": 24927,
  "Ġsard": 34524,
  "Ġdeseoso": 43759,
  "Ġcolecciones": 15729,
  "16": 2082,
  "Ġ1898": 14891,
  "Ġdesconfianza": 21326,
  "Ġestrangu": 31139,
  "ĠDemÃ³crata": 18350,
  "ding": 20735,
  "Ġpredecesores": 40428,
  "Ġtransformado": 21373,
  "Ġsemestre": 26756,
  "Ġpedestal": 36104,
  "Ġconfes": 7467,
  "ishes": 4757,
  "Ġlasci": 38975,
  "ĠmÃ¡gicas": 36508,
  "Sub": 16011,
  "ĠsirviÃ³": 7836,
  "Ġescasa": 13374,
  "Ġnota": 6312,
  "ĠsimulaciÃ³n": 33685,
  "SM": 28637,
  "ĠCuzco": 30296,
  "Ġcorporaciones": 40509,
  "ĠDiaz": 47200,
  "Ġdisputarse": 50071,
  "Ġexig": 4803,
  "SU": 37287,
  "Ġejecutada": 41758,
  "und": 1562,
  "Ġdescensos": 46235,
  "ĠEnsemble": 48177,
  "ĠTlax": 32798,
  "ambri": 18357,
  "Ġresume": 44171,
  "ionales": 5313,
  "Ġcontinua": 12868,
  "ĠRow": 23078,
  "ĠPearson": 43468,
  "tier": 11724,
  "Ä«": 18536,
  "ĠEsqu": 42492,
  "ÃŃe": 24326,
  "ĠM": 341,
  "ĠsoÃ±": 16263,
  "Ġcontribu": 9914,
  "abos": 34305,
  "Ġapuesto": 23915,
  "mul": 4694,
  "ctivas": 33793,
  "âĢĶâĢĶâĢĶâĢĶ": 46742,
  "omas": 2576,
  "ws": 3999,
  "Ġaumento": 7845,
  "chet": 16516,
  "ĠIndependiente": 9070,
  "ec": 397,
  "Ã©llar": 38452,
  "Ġacepta": 15312,
  "ĠLiliana": 45269,
  "ness": 14161,
  "eral": 6453,
  "tulo": 30368,
  "Ġcreadores": 27647,
  "Ġarbusto": 27018,
  "Ġja": 3407,
  "tiny": 26494,
  "Ġenvejecido": 41344,
  "ĠEspi": 46998,
  "Ġsuperior": 3343,
  "objetÃ³": 42641,
  "Ġcristalina": 45468,
  "03": 7527,
  "Ġpresentaban": 28599,
  "laban": 13063,
  "Ġestereo": 27966,
  "Ġservirse": 42619,
  "ĠAlbion": 40201,
  "Ġcoeficiente": 38488,
  "ĠColorado": 14317,
  "ĠTomorrow": 46269,
  "ĠCaven": 49432,
  "Ġpreliminares": 39999,
  "Ġ259": 43925,
  "Ġdosis": 15788,
  "ĠBeaumont": 45478,
  "Ġgrabaciones": 15087,
  "Of": 33521,
  "Ġdraft": 38688,
  "ĠWinston": 28169,
  "Ġdijese": 42778,
  "Ġdepositado": 35605,
  "Ã¡les": 14740,
  "tics": 16121,
  "Ġcontrabando": 31737,
  "ĠKids": 30225,
  "Ġdie": 9963,
  "ĠChamberlain": 48348,
  "comer": 44467,
  "Ġcinto": 41921,
  "Viva": 27165,
  "Ġbienestar": 15695,
  "Ġsorpresas": 32446,
  "quetes": 13964,
  "culaciones": 35119,
  "ĠRig": 24526,
  "Ġembeles": 46046,
  "ĠServicios": 13409,
  "Ġperfil": 11529,
  "ĠacuÃ¡tico": 46243,
  "Ġtelescopio": 27421,
  "ĠMicro": 23907,
  "Ġzig": 36194,
  "ĠEstoy": 6662,
  "Ġacoge": 35014,
  "Ġsobrevi": 5344,
  "Ġadorn": 13573,
  "Ķ": 252,
  "Ġbronce": 5469,
  "ĠCiclismo": 23858,
  "Ġfomento": 39412,
  "valor": 32670,
  "©": 112,
  "Ġdeline": 44664,
  "Ġpolvo": 6944,
  "Ġciudadana": 31270,
  "Ġfamiliar": 5433,
  "paci": 26734,
  "ĠdÃ©s": 48781,
  "Ġ448": 47436,
  "ĠDNS": 24604,
  "curru": 18075,
  "ĠMercedes": 10594,
  "gruÃ±Ã³": 20475,
  "Ġabate": 37067,
  "Ġjovencita": 32098,
  "ione": 12607,
  "tang": 49670,
  "ĠHeinz": 34208,
  "Ġmonto": 41211,
  "ĠpuÃ±etazos": 41068,
  "Ãºa": 3850,
  "ĠCambios": 48074,
  "ĠEstudiante": 48080,
  "ĠLemos": 41268,
  "ĠKong": 12235,
  "Vos": 41463,
  "ĠYves": 40626,
  "Ġdeber": 4473,
  "distrito": 34173,
  "Ġtrun": 33545,
  "ĠMarcela": 31260,
  "iemb": 7108,
  "ĠrÃŃgidos": 42212,
  "Ġpenetr": 36106,
  "MÃºsica": 29109,
  "Ġimpera": 31412,
  "Ġtitular": 6935,
  "gÃ¼edad": 11538,
  "Ġcrueles": 30928,
  "ĠPolÃŃticos": 45411,
  "Ġlanzamiento": 6370,
  "ĠEmilia": 22302,
  "Ġcautelos": 29989,
  "Lang": 34504,
  "ĠtirÃ©": 46409,
  "ĠtÃº": 1920,
  "minente": 15969,
  "roeste": 11062,
  "ezer": 49951,
  "ification": 46762,
  "Ġdesal": 21677,
  "ĠClara": 10259,
  "vio": 5338,
  "Ġcalzoncillos": 40098,
  "ĠEven": 45980,
  "ĠDese": 40076,
  "Ġtemprana": 12743,
  "ĠGill": 24087,
  "Ġdespi": 8273,
  "ĠPtolomeo": 32979,
  "stad": 15217,
  "telli": 33474,
  "Ġmotocicleta": 35468,
  "Ġidentidades": 39540,
  "Ġzum": 17048,
  "Ġtermin": 1710,
  "Ġ1913": 11430,
  "ĠemigrÃ³": 32542,
  "Ġequivocado": 13739,
  "Ġbasan": 30533,
  "ĠdivulgaciÃ³n": 29701,
  "Ġreemp": 5170,
  "Ġiones": 33191,
  "ĠcortÃ³": 16164,
  "ĠAhora": 3208,
  "Ġexpectativas": 21048,
  "cenas": 10346,
  "ĠCameron": 21948,
  "ĠFlavia": 47066,
  "Ġbuscaron": 32124,
  "Ġpintado": 15773,
  "|": 101,
  "ĠDistribu": 39969,
  "pecies": 6491,
  "Ġinterpretaron": 47935,
  "ĠBruselas": 12202,
  "ĠAguascalientes": 31976,
  "Def": 25064,
  "Ġdiferenci": 11542,
  "Ġradiante": 20913,
  "ĠÃīstos": 46130,
  "frenia": 45403,
  "Ġpararse": 46144,
  "ĠRedu": 47422,
  "ĠEvar": 47386,
  "Ġconducidos": 44310,
  "Ġencomend": 24364,
  "ĠBrad": 12342,
  "ĠEspacio": 25063,
  "DVD": 36420,
  "ĠGÃ©nesis": 41253,
  "Ġposes": 14170,
  "ĠSeo": 26568,
  "Ġ02": 9259,
  "Ġocultos": 22977,
  "Ġcabina": 12785,
  "Ġvara": 28082,
  "Ġcodific": 37015,
  "Ġfos": 17212,
  "'d": 35161,
  "lagros": 15294,
  "ĠprecipitaciÃ³n": 25007,
  "Ġgotas": 16867,
  "ĠfrÃŃa": 7060,
  "ÃŃno": 33702,
  "Ã³genos": 40995,
  "ĠEditor": 20795,
  "Ã¡pa": 45287,
  "ĠNecesitamos": 44468,
  "ĠSas": 12890,
  "Ġdedicaron": 34309,
  "ĠmatarÃ¡": 49767,
  "Ġpesa": 23165,
  "ĠJessica": 21528,
  "Ġ1854": 21733,
  "ĠDoyle": 29845,
  "Claro": 7924,
  "Ġá¼": 39257,
  "teaban": 27642,
  "ĠLiberia": 37280,
  "Ġamaba": 11931,
  "Ġcomun": 1400,
  "Ġexplosivo": 33862,
  "Ġcentinelas": 33755,
  "tuosa": 14552,
  "Er": 14724,
  "ĠVietnam": 12539,
  "ĠEllen": 25576,
  "ĠIgna": 8162,
  "Ġmarinos": 17567,
  "Ġadue": 32638,
  "Ġjor": 47075,
  "Mejor": 10678,
  "Ġvest": 7790,
  "ĠartÃŃstica": 10292,
  "bins": 44900,
  "ĠperiÃ³dica": 44552,
  "ĠMc": 3553,
  "Ġballenas": 39481,
  "Ġnotable": 9489,
  "ĠMadero": 25804,
  "ĠScale": 36697,
  "ĠvendÃŃan": 37267,
  "ĠFeliz": 41973,
  "Ġjusto": 4196,
  "Ã¡zaro": 20050,
  "Ġestrech": 13506,
  "ĠUP": 38181,
  "Ġgru": 1118,
  "venant": 41406,
  "Ġincluido": 8347,
  "Ġexit": 11513,
  "ĠBrain": 44863,
  "punto": 33130,
  "Ġcumplirse": 47901,
  "Ġdestino": 4642,
  "Ġveter": 11785,
  "Ġ'-": 9836,
  "ĠlevantÃ©": 19731,
  "Ġconglomerado": 46383,
  "ficul": 4931,
  "ĠMoisÃ©s": 23516,
  "trÃ¡fico": 36702,
  "Ġevita": 30025,
  "Ġlacayo": 41721,
  "ĠautÃ³": 15733,
  "imes": 50035,
  "ĠJaramillo": 46958,
  "Ġdog": 24128,
  "olita": 28137,
  "ĠAfortunadamente": 33646,
  "ĠRogelio": 37725,
  "ĠOrg": 30324,
  "ĠChen": 20621,
  "El": 703,
  "Ġencarga": 19198,
  "ĠGuevara": 23522,
  "Ġsimplemente": 4886,
  "omet": 47349,
  "yste": 10555,
  "leto": 9027,
  "Ã¡rio": 42107,
  "Ġproductiva": 36523,
  "Ġcamaradas": 24610,
  "ĠRennes": 50160,
  "ĠmorirÃŃa": 28445,
  "ĠKana": 33192,
  "Ġperci": 6085,
  "ĠGra": 2679,
  "Ġcomputadoras": 25927,
  "Ġdestructor": 35269,
  "Ġabraz": 19191,
  "Ġnaturalista": 25285,
  "ĠaerÃ³dromo": 35369,
  "Ġ1826": 26948,
  "Ġactrices": 31346,
  "Con": 2118,
  "Ġgrandes": 1842,
  "landesa": 14939,
  "ĠPenit": 37325,
  "ĠSola": 40173,
  "Ġatravesar": 15090,
  "trÃ©s": 28512,
  "IT": 10710,
  "ĠCarbon": 31772,
  "ĠPresent": 25023,
  "Ġalmenas": 45460,
  "Ġestuviste": 45446,
  "timo": 36568,
  "ĠnominaciÃ³n": 26073,
  "Argentina": 15697,
  "omag": 32650,
  "ĠQua": 46795,
  "Ġtorno": 5359,
  "Ġmaravillosos": 35265,
  "ĠGames": 21714,
  "ui": 13817,
  "ĠCerro": 11459,
  "Ġtribus": 13484,
  "Ã¤t": 46870,
  "rena": 18644,
  "Ġmalvada": 39208,
  "ÄĹ": 45703,
  "ĠDelantero": 24789,
  "Ġrazones": 6488,
  "lad": 2882,
  "Ġduquesa": 16265,
  "chea": 23161,
  "Ġ122": 24848,
  "zul": 45474,
  "mbre": 1662,
  "ĠHad": 21595,
  "Ġalumnas": 48741,
  "Ġemisora": 20409,
  "Ġrecipientes": 41285,
  "Ġherencia": 12707,
  "ĠOperaciÃ³n": 18300,
  "Ġirac": 48514,
  "Ġnata": 40644,
  "ĠpartÃŃcula": 29158,
  "dense": 30046,
  "Ġramo": 25690,
  "Ġglobo": 19061,
  "ĠAr": 680,
  "Ġexterminio": 35730,
  "ĠprÃ©stamos": 26725,
  "ĠprÃ³logo": 21877,
  "ĠMÃ¡s": 3683,
  "ĠPatro": 38121,
  "Ġbandejas": 46545,
  "Ġhuyen": 46140,
  "Ġtim": 7367,
  "Ġrevelaciones": 40453,
  "ĠVerne": 42478,
  "Ġentra": 5774,
  "Ġofrez": 31921,
  "Ã¡in": 38919,
  "Ġmuchachas": 17799,
  "ĠpunterÃŃa": 38727,
  "ĠTer": 2175,
  "ĠAngola": 25468,
  "iologÃŃa": 37802,
  "erÃŃa": 1003,
  "ĠCorreos": 39127,
  "ĠKarlo": 44923,
  "Ġlinternas": 45862,
  "Ġsupe": 13394,
  "ĠampliÃ³": 24745,
  "Ġmostrara": 48517,
  "Ġtri": 2174,
  "Ġacordado": 23227,
  "ĠAmericanos": 49641,
  "Ġestablecida": 17127,
  "ladi": 34564,
  "ĠKrist": 18247,
  "Ġacomo": 9629,
  "ĠBros": 18998,
  "Ġsuperviviente": 34917,
  "Ġextenderse": 34903,
  "Ġinefica": 44523,
  "FR": 33100,
  "ĠUcran": 10766,
  "ĠVallec": 40486,
  "Ġmirarle": 25773,
  "Ġviolenta": 17221,
  "wl": 46408,
  "ĠHotel": 12443,
  "Ġpez": 8054,
  "Ġreglas": 9900,
  "Ġvoltaje": 44719,
  "Ġconcienz": 47155,
  "ĠFunes": 47239,
  "Ġmuertes": 15357,
  "ĠGuang": 37921,
  "Ġpus": 6369,
  "ĠAlliance": 35502,
  "ĠFunda": 43194,
  "Ġfrancotir": 36247,
  "P": 57,
  "piran": 40973,
  "ĠDiputados": 14163,
  "ĠArrow": 49554,
  "Ġgrupo": 1548,
  "Ġdevorado": 45902,
  "Ig": 15243,
  "Ġrendimiento": 12249,
  "Ġafric": 10037,
  "cif": 15345,
  "Ġcontrajo": 17622,
  "thon": 32885,
  "ĠGiorgio": 28167,
  "ĠDestinos": 49074,
  "Ġentusiasmado": 35953,
  "ĠChung": 46577,
  "tok": 39147,
  "IS": 4756,
  "ĠplÃ¡stico": 12353,
  "Ġplayoffs": 33415,
  "viejo": 34926,
  "ĠJohannes": 20463,
  "Ġdiputada": 34892,
  "meraldas": 31863,
  "Ġesfum": 24678,
  "itroÃ«n": 28259,
  "Ġsentirse": 9432,
  "Ġfascismo": 34958,
  "Ġagrupa": 40414,
  "Ġimperturbable": 48882,
  "Ġconsecuencia": 5625,
  "produ": 17369,
  "ĠJosÃ©": 1687,
  "Ġove": 15530,
  "ĠDia": 16389,
  "Ġemocionada": 31401,
  "ifato": 41302,
  "Ġmuestras": 11669,
  "trospec": 24664,
  "Ġgratuita": 23475,
  "Ġopositores": 29094,
  "Ġdirec": 3551,
  "ĠÃ¡rbol": 3155,
  "ombie": 49196,
  "Ġmediano": 12425,
  "ior": 776,
  "iting": 44833,
  "-": 22,
  "ĠCurios": 23341,
  "Ġnudillos": 26118,
  "ĠRoberts": 20914,
  "grama": 6015,
  "ĠiluminaciÃ³n": 16414,
  "ylvania": 36262,
  "tiembre": 25301,
  "ĠLions": 35370,
  "Ġenco": 6139,
  "ĠÃģmsterdam": 16041,
  "Ġrudo": 43178,
  "Space": 30568,
  "Ġhacerlo": 3086,
  "Ġperj": 41739,
  "ç": 173,
  "iana": 2241,
  "Ġmiedo": 3174,
  "Amer": 34793,
  "ComitÃ©": 50046,
  "ĠReseÃ±a": 35796,
  "Ġleopardo": 31547,
  "ĠseparÃ³": 16004,
  "ulaciones": 29742,
  "Ġdiv": 9035,
  "ĠGrig": 38216,
  "uno": 4005,
  "Ġ(;": 40138,
  "ĠBirmania": 28488,
  "tipo": 9025,
  "Ġprovoca": 13255,
  "Ġtelas": 25132,
  "ĠhÃ©roe": 10226,
  "Ġadmirado": 33400,
  "cto": 1607,
  "enza": 7222,
  "Ġmon": 941,
  "Campe": 41223,
  "Lost": 43142,
  "Ġ911": 37212,
  "ĠEusk": 23900,
  "Ġsubo": 29029,
  "Ġmago": 17886,
  "ĠRSS": 30549,
  "Ġlinajes": 49913,
  "ĠGiras": 39709,
  "ĠSici": 13454,
  "Ġdichoso": 41073,
  "hanna": 39359,
  "ĠWhat": 24031,
  "Ġdespiadado": 43878,
  "Ġdespre": 6473,
  "Ġholotipo": 47651,
  "ĠmandÃŃbula": 14382,
  "ĠarquitectÃ³nico": 23425,
  "ĠdaÃ±o": 5709,
  "rek": 34849,
  "ĠStras": 41333,
  "cedo": 29620,
  "Ã¡nsito": 14138,
  "ĠAgraria": 47810,
  "ĠABA": 33548,
  "turn": 26565,
  "Ġtempor": 4332,
  "garse": 6391,
  "Ġcolonias": 13887,
  "Ġabar": 12328,
  "Ġmontada": 33790,
  "ĠLambert": 34600,
  "Ġburro": 39791,
  "Ġantes": 970,
  "CariÃ±o": 41475,
  "Ġrodearon": 35917,
  "ĠChloe": 42298,
  "Ġexperimentales": 33546,
  "Ġautom": 4967,
  "entaba": 16766,
  "Ġtrep": 46763,
  "bri": 20900,
  "ÅĻ": 22836,
  "ĠSucesiÃ³n": 37469,
  "Ġdo": 728,
  "Ġaristoc": 16438,
  "ĠGur": 21499,
  "arlas": 21027,
  "kespeare": 16397,
  "Ġvivi": 45185,
  "fin": 9314,
  "Ġpermitirle": 42821,
  "ĠCoro": 23911,
  "tibilidad": 32079,
  "Ġfracasos": 40278,
  "Ġcober": 11099,
  "ĠStefano": 29851,
  "Ġplateada": 35797,
  "Ġoriental": 7519,
  "igata": 49479,
  "ponimia": 18933,
  "ĠRela": 21322,
  "amentos": 7703,
  "rai": 23301,
  "Ġmedianoche": 16285,
  "ĠAerol": 37674,
  "Ġdesgraciadamente": 48796,
  "Ġprohi": 9972,
  "Ġcaminata": 37705,
  "fri": 12415,
  "Ġagradable": 8008,
  "Marvel": 42038,
  "ĠMaure": 41175,
  "Ġestablecer": 7161,
  "Ġvalientes": 26788,
  "Ġanoche": 16199,
  "ĠEnsayo": 36902,
  "landa": 7135,
  "ĠArta": 44465,
  "Ġtelefone": 26589,
  "ĠUrgel": 44709,
  "Ġcruzadas": 23882,
  "macia": 30480,
  "carriles": 16610,
  "ĠToronto": 14532,
  "Ġautopista": 18753,
  "Ġrevuelo": 40706,
  "Ġsobrio": 41748,
  "ĠNÃ³": 29386,
  "Ġconqu": 4372,
  "ĠJenn": 14863,
  "Pl": 47092,
  "ĠlimitaciÃ³n": 36164,
  "ĠSalzburgo": 35792,
  "Ġtrib": 9056,
  "Ġaceptando": 32928,
  "ĠMÃ¼nchen": 48122,
  "uego": 840,
  "Ġaband": 2181,
  "Ġsegmento": 20049,
  "ĠPienso": 33018,
  "Ġespirituales": 26965,
  "ĠGalicia": 10415,
  "ĠRober": 18082,
  "Ġhabido": 11336,
  "ĠCasta": 17908,
  "Z": 67,
  "Ġvi": 1006,
  "ĠreseÃ±a": 29138,
  "ĠFederer": 45016,
  "ĠfÃ©retro": 44853,
  "ggio": 33372,
  "ĠNeil": 22378,
  "atÃ³n": 15362,
  "ĠvÃ³": 38156,
  "Ġconsideraron": 29146,
  "Ġcarica": 20158,
  "ĠRegatas": 43073,
  "delfia": 18412,
  "Ġsoplo": 32065,
  "Ġnazismo": 43592,
  "Ċ": 208,
  "quil": 2299,
  "Ġtemblando": 19326,
  "anie": 16172,
  "ĠRÃ¡pidamente": 38952,
  "ĠRagn": 43299,
  "ĠLegiÃ³n": 18914,
  "ĠNacimiento": 38597,
  "Ġreloj": 6985,
  "Ġcommun": 35018,
  "ĠSn": 32035,
  "ĠmÃºsculo": 22347,
  "Ġapart": 8785,
  "Ġlibera": 27072,
  "ĠBenedi": 20214,
  "ĠNay": 29154,
  "ĠManuela": 21808,
  "Ġpetri": 26772,
  "Ġdelanteros": 39006,
  "Ġbalbuce": 32633,
  "ĠMoneda": 34015,
  "itim": 23134,
  "Ġ00": 1375,
  "ĠVive": 22461,
  "Ġbloque": 6589,
  "hib": 7885,
  "ĠâĪĴ": 19961,
  "Ġdet": 35884,
  "Ġcampos": 6346,
  "Ġoratorio": 49431,
  "ents": 21458,
  "ĠlibrerÃŃas": 45990,
  "Ġsosten": 4687,
  "ĠLeg": 5536,
  "Ġalterado": 27547,
  "ĠTokio": 11645,
  "ition": 48566,
  "Ġmisterioso": 15506,
  "ĠdictÃ³": 34566,
  "rioso": 7766,
  "Ġalfab": 49644,
  "Ġconste": 19370,
  "Ġcurios": 5877,
  "ĠcubrÃŃan": 23125,
  "ĠUDI": 43326,
  "ĠrÃ¡pidamente": 4089,
  "Ġnecesitaba": 5711,
  "Ġdescontro": 45757,
  "ĠfÃŃsicas": 13738,
  "Ġempujar": 23345,
  "siones": 3111,
  "ĠjudÃŃas": 26956,
  "ĠafiliaciÃ³n": 46482,
  "ĠMagos": 43722,
  "mm": 11284,
  "Ġsientan": 36931,
  "ĠTaekwondo": 35589,
  "ĠejecutÃ³": 38670,
  "ĠEri": 18376,
  "Ġ1905": 12811,
  "bur": 2452,
  "tizaciÃ³n": 14470,
  "]\".": 47811,
  "ĠAlve": 30089,
  "Ã³rico": 8452,
  "ĠEstilo": 31332,
  "ĠDefiniciÃ³n": 40881,
  "Ġprovee": 38646,
  "Ġcomparte": 20869,
  "ĠinstituciÃ³n": 8053,
  "ĠOnda": 44876,
  "abert": 46628,
  "iri": 8491,
  "Ġmanteniendo": 14606,
  "Ġtanques": 15992,
  "Ġexclamaciones": 45344,
  "Ġdecirse": 16547,
  "Ġnecesidades": 9716,
  "rez": 2172,
  "Ã¡sticas": 17471,
  "Muerte": 35675,
  "Ġestablecidos": 24730,
  "Ġtrapos": 44007,
  "Ġconex": 7830,
  "ĠjudÃŃa": 14580,
  "ĠBez": 39918,
  "Ġinca": 5476,
  "igÃ³n": 18152,
  "-'": 22758,
  "Ġtiemb": 30647,
  "ĠsombrÃŃos": 50069,
  "Ġresiste": 39034,
  "ĠviÃ©ndose": 43825,
  "Ġprocedencia": 26162,
  "Ġdisper": 12965,
  "Ġquedarte": 26180,
  "ĠVernon": 37456,
  "Ġ229": 37794,
  "ĠForo": 22770,
  "ĠazÃºcar": 11398,
  "Ġguatemalte": 38485,
  "Ġestragos": 32824,
  "Ġfilas": 9995,
  "ĠClav": 34634,
  "ĠcortesÃŃa": 19777,
  "eae": 10356,
  "Ġbalanceaba": 49421,
  "Ġtejas": 42413,
  "Ġformando": 8425,
  "Ġimprim": 17828,
  "ĠhabÃ©r": 33465,
  "ĠRockefeller": 50111,
  "ĠPER": 25952,
  "ĠtelevisiÃ³n": 2384,
  "Ã©in": 37865,
  "tii": 37604,
  "ĠfilosofÃŃa": 7734,
  "Ġ356": 38094,
  "Ġsoporte": 13253,
  "Ġcables": 19922,
  "ĠCrystal": 30118,
  "Ġid": 8231,
  "Ġagradecimiento": 19355,
  "Ġbusque": 39470,
  "Ġencantan": 47754,
  "eroe": 46780,
  "Ġilust": 5471,
  "Ġhayamos": 26093,
  "ordin": 5498,
  "cac": 38129,
  "Ġfragilidad": 47424,
  "Ġchis": 10717,
  "Ġprosper": 15204,
  "ĠRise": 42426,
  "ĠPeÃ±": 29612,
  "Ġrico": 9947,
  "Ġsun": 22249,
  "ĠNes": 25388,
  "Ġpermaneciendo": 30326,
  "cate": 18107,
  "ĠMatt": 11480,
  "entimiento": 10763,
  "Ġsupervis": 14067,
  "ĠStran": 42694,
  "Sep": 37549,
  "bÃ³": 15497,
  "quimbo": 29603,
  "Ġveintena": 38165,
  "ĠGP": 19814,
  "ĠHanna": 12711,
  "ĠNe": 1634,
  "Ġnec": 22316,
  "Ġdesarrollos": 39190,
  "AF": 10086,
  "Ġextraordinario": 14745,
  "Ġcaza": 7633,
  "Ġdescubrieron": 20321,
  "madura": 16040,
  "ĠSuele": 32418,
  "ĠYoo": 47248,
  "Ġeriz": 25480,
  "ose": 18867,
  "ĠSI": 34711,
  "ĠCN": 14371,
  "Ġexponentes": 42113,
  "Ġautorizados": 49818,
  "Ġplanetario": 30249,
  "Ã¨": 3359,
  "Ġdocena": 12480,
  "Ġalbar": 48502,
  "1885": 43505,
  "ĠCardi": 29673,
  "Ġserias": 30203,
  "ĠpasarÃŃa": 14605,
  "ĠpeticiÃ³n": 10959,
  "Susan": 41875,
  "Ġvoce": 38456,
  "Ġconvertida": 25274,
  "ĠTut": 25752,
  "Ġcomete": 47918,
  "Ġ1895": 15339,
  "ĠDial": 36956,
  "chad": 40693,
  "ĠfunciÃ³n": 4831,
  "uzn": 42346,
  "ĠEsther": 20091,
  "Ġarrugado": 36882,
  "Ġconvin": 21300,
  "ĠApol": 22693,
  "ĠMosco": 44962,
  "Ġfebrero": 2157,
  "ĠGraham": 17375,
  "107": 37995,
  "ĠPsico": 50221,
  "Ġtender": 30108,
  "ĠtardÃ³": 12482,
  "Ġvital": 12674,
  "for": 758,
  "Lar": 19581,
  "ĠAndrea": 11835,
  "ĠSentÃŃa": 20651,
  "ĠContinuÃ³": 29770,
  "Fo": 17098,
  "Ġexisten": 5945,
  "ceso": 1944,
  "ĠAaron": 16666,
  "Ġwh": 30270,
  "licer": 46168,
  "Ġalzaban": 33883,
  "ĠEleg": 41422,
  "ĠTorn": 27857,
  "Ġpionera": 39124,
  "ĠEjecutivo": 16228,
  "ĠFilarmÃ³nica": 32990,
  "ĠSindicato": 28703,
  "ĠKahn": 44442,
  "ocus": 41372,
  "ĠOvidio": 49091,
  "e": 78,
  "Ġintegrada": 15956,
  "ĠMcIn": 49430,
  "Ġfuente": 5411,
  "Ġnegarlo": 45282,
  "Ġamores": 22140,
  "ĠSuiza": 7549,
  "Ġreflejos": 24568,
  "ĠFinlandia": 12288,
  "Ġsets": 37232,
  "ĠgramÃ¡tica": 29731,
  "ARD": 31881,
  "11": 2591,
  "ĠRod": 15453,
  "Ġhicieron": 4458,
  "Ġpern": 40944,
  "ĠÅŀ": 46151,
  "Ġtransportar": 20201,
  "dÃŃas": 18053,
  "O": 56,
  "Ġtapa": 13480,
  "Ġfilo": 14866,
  "ĠJerusalÃ©n": 11419,
  "Ġsustento": 35974,
  "ĠFig": 19440,
  "Ġvejiga": 49730,
  "ĠteÃ³logos": 48425,
  "Ġg": 364,
  "Ġpublicadas": 19468,
  "Ġpasadizo": 31466,
  "ibio": 22848,
  "Ġhinchados": 38916,
  "ĠÃŃndice": 10815,
  "Ġcontemplando": 16217,
  "Ġvigentes": 44252,
  "ĠBalles": 27593,
  "ĠTeresa": 8405,
  "ob": 697,
  "Ġ285": 37645,
  "Ġcastel": 23556,
  "cuenca": 44064,
  "ĠenvÃŃa": 16936,
  "feld": 15543,
  "puedo": 48453,
  "ĠWheeler": 14405,
  "Ġdesar": 20972,
  "Ġeventual": 33574,
  "ĠpoesÃŃa": 7320,
  "Ġemisor": 47698,
  "Ġturista": 41370,
  "ĠRuby": 38223,
  "a": 74,
  "Ãºmulos": 48079,
  "inosas": 36102,
  "Ġdis": 657,
  "ĠHet": 41753,
  "tle": 4516,
  "Ġalum": 5431,
  "Ġrefin": 32061,
  "Mala": 43403,
  "CD": 9487,
  "tÃ¡ndola": 31175,
  "Ġartificiales": 19813,
  "ĠLit": 27159,
  "ĠestÃ³ma": 7780,
  "ĠRoy": 5979,
  "ĠNuestro": 16034,
  "Ġminia": 21640,
  "ĠarquitectÃ³nicos": 38167,
  "ĠExiste": 15568,
  "ĠcapturÃ³": 34427,
  "ĠMunicipios": 23650,
  "ĠMÃ©ndez": 13279,
  "Ġdistribuida": 28523,
  "quillas": 21832,
  "Ġdespegar": 33494,
  "NE": 23968,
  "lamiento": 14156,
  "ĠRo": 1215,
  "gueses": 15074,
  "usiones": 10006,
  "Una": 3329,
  "Ġconserva": 9706,
  "ĠMoldavia": 33801,
  "Ġllamarla": 31384,
  "aves": 23431,
  "ĠEllas": 40122,
  "landia": 7507,
  "Ġenfo": 10193,
  "ĠdetectÃ³": 47140,
  "tuviera": 19983,
  "Ġacres": 36361,
  "entina": 23153,
  "ĠmolÃ©": 13907,
  "ĠBox": 17904,
  "rarme": 18068,
  "Ġpaja": 17162,
  "vinas": 19190,
  "ĠToc": 25899,
  "ĠCarreras": 29240,
  "ĠUlloa": 30848,
  "Escu": 14027,
  "hlen": 33918,
  "Ġenfermedad": 5400,
  "Ġreglamento": 27804,
  "ĠConcordia": 32661,
  "Ġsugerido": 23079,
  "gro": 4181,
  "ĠsÃŃ": 1176,
  "Ġviolaciones": 31979,
  "Ã©sar": 5636,
  "Ġaves": 7775,
  "ĠabandonarÃŃa": 49246,
  "Ġmasacre": 23804,
  "Ġhunde": 39861,
  "Ġsecretos": 10196,
  "Ġpulsera": 33384,
  "ĠKip": 24076,
  "ĠPosadas": 47725,
  "Ġarbi": 19165,
  "ĠSent": 11148,
  "Ã§on": 41024,
  "ĠNate": 34346,
  "Ġ510": 47722,
  "ĠMuchos": 9033,
  "Ġcenso": 4752,
  "ĠDif": 13014,
  "Ġprivilegiado": 44669,
  "ĠminÃºscula": 37714,
  "Ġfom": 13599,
  "Ġesperanz": 33958,
  "ĠMadel": 47749,
  "Ġestablecidas": 18739,
  "ba": 634,
  "Ġcofundador": 41944,
  "ĠClark": 14959,
  "Ġaccedido": 43054,
  "mler": 40608,
  "Ġalmacenamiento": 19745,
  "timos": 15180,
  "Ġalcoh": 22429,
  "ĠBlasco": 40030,
  "Ġexcusa": 14627,
  "reak": 22728,
  "Ã³mulo": 31523,
  "inz": 23913,
  "Ġsuminist": 8801,
  "ĠPhiloso": 29621,
  "ĠTimothy": 29091,
  "Ġatmosf": 24717,
  "Olivia": 42908,
  "uter": 26143,
  "Ġenj": 31075,
  "Ġcantidad": 3738,
  "gencia": 5861,
  "ĠcaserÃŃo": 32160,
  "izados": 9382,
  "Ġcameo": 43067,
  "Ġmarxista": 32852,
  "Ġpretexto": 20716,
  "ĠAcababa": 38314,
  "Ġbulevar": 36997,
  "Todo": 7268,
  "fuente": 40627,
  "Ġadqui": 4580,
  "evo": 43146,
  "ĠRico": 8917,
  "tanasio": 45782,
  "Ã±ada": 9144,
  "Ġceleste": 22244,
  "Ġharto": 21092,
  "ĠcogiÃ³": 5903,
  "ĠFla": 12038,
  "Ann": 28487,
  "ĠAndreu": 40118,
  "Ġmanip": 14456,
  "Ġenfado": 24595,
  "ĠMed": 8003,
  "posa": 13692,
  "bar": 2140,
  "Ġ1813": 26907,
  "ĠBosque": 20647,
  "Ġhob": 45637,
  "Ġcesado": 29005,
  "ĠSilvestre": 27509,
  "ĠTrinity": 38380,
  "ĠantÃ¡r": 38207,
  "Ġdelicada": 18473,
  "Ġconvertidos": 31905,
  "ĠcilÃŃndr": 25124,
  "nas": 1788,
  "ĠperiÃ³dicamente": 38881,
  "ĠconsagrÃ³": 29233,
  "ĠIbero": 21090,
  "Ġdesactiv": 36540,
  "ĠCode": 43099,
  "Ġchirri": 37675,
  "ĠJupiter": 46030,
  "ĠBologna": 40673,
  "ĠterapÃ©": 28017,
  "ĠIND": 32857,
  "Ġantecesor": 36755,
  "aly": 40082,
  "iosco": 42896,
  "ĠcomposiciÃ³n": 8142,
  "Ġtrate": 22973,
  "Ġcirculaban": 46700,
  "Santa": 12697,
  "dal": 1726,
  "Ġ600": 10829,
  "Ġfijos": 19671,
  "Ġdemasiados": 22598,
  "iser": 19375,
  "ĠConn": 12086,
  "ĠPista": 25816,
  "Ġdisuelta": 44574,
  "Andr": 35338,
  "Ġbizco": 41853,
  "Ġrascacielos": 28459,
  "Ġvenezolana": 25216,
  "wyn": 34080,
  "consin": 19904,
  "Ġatravesaron": 39817,
  "1891": 39589,
  "Ġevad": 32544,
  "Ġmurm": 12237,
  "Ġgastado": 29176,
  "ĠAbajo": 30208,
  "itas": 2523,
  "ĠJesus": 34258,
  "Ġantici": 19831,
  "Ġalmirante": 15124,
  "DÃ©": 30742,
  "ĠCompu": 22331,
  "ĠJohnson": 10506,
  "Ġviva": 7948,
  "Ġbastante": 2657,
  "By": 42483,
  "Ġdedicar": 16267,
  "Ġnumeroso": 33370,
  "Ġvictorioso": 38144,
  "ĠConsider": 28934,
  "Ġdel": 337,
  "enda": 4301,
  "dieron": 3000,
  "Ġicono": 21203,
  "Ġjuntar": 40829,
  "daje": 11006,
  "Ġsacu": 5654,
  "ĠarrebatÃ³": 39563,
  "Ġproponer": 24721,
  "Ġexilio": 12587,
  "gan": 905,
  "omista": 47449,
  "titu": 6512,
  "Ġopusieron": 46057,
  "Ġrpm": 27238,
  "chigan": 18984,
  "ĠOrd": 45668,
  "ĠquerrÃ¡": 31733,
  "Ġfrontera": 5452,
  "ĠShaw": 22237,
  "uz": 7567,
  "ĠRiv": 6486,
  "abajos": 45273,
  "ĠWatson": 22543,
  "Doug": 36604,
  "Ġproposiciones": 38370,
  "Ġsenci": 2804,
  "Ġpropusieron": 40721,
  "etto": 31485,
  "idurÃŃa": 14369,
  "Bro": 16743,
  "ĠsostÃ©n": 43894,
  "Ġafricanos": 23657,
  "Arriba": 43977,
  "Ġ254": 40691,
  "Ġparto": 18836,
  "ĠtÃŃo": 4703,
  "House": 45173,
  "1962": 18061,
  "Ġdespa": 4009,
  "ĠcontinÃºa": 10374,
  "usal": 9926,
  "FE": 29416,
  "Ġinformado": 17859,
  "cias": 1005,
  "didades": 34914,
  "iguiendo": 16331,
  "ĠRoth": 20297,
  "Ġenca": 6469,
  "Ġacudir": 14165,
  "ĠGabriel": 6023,
  "ĠF": 403,
  "Ġtejido": 14284,
  "ĠverÃŃan": 43835,
  "ĠFC": 3476,
  "Ġsexo": 6357,
  "Ġafortunadamente": 40084,
  "Ġsupuesta": 22239,
  "Estados": 17354,
  "bible": 34495,
  "Ġ15": 1039,
  "Bis": 42043,
  "ĠseÃ±ala": 13361,
  "sier": 49517,
  "Ġ1923": 11158,
  "ĠZh": 16930,
  "Ġclaro": 2909,
  "Ġinformaciones": 25657,
  "ĠDavies": 31366,
  "Ġpasa": 2358,
  "Ġcena": 6912,
  "romato": 47878,
  "bran": 24850,
  "ic": 311,
  "ĠseÃ±alaba": 23105,
  "Ġgestiones": 30562,
  "Ġ210": 24318,
  "Ġvisitas": 11776,
  "Ġmaldi": 39055,
  "ĠcaÃ±ones": 10751,
  "vivencia": 23729,
  "zaki": 35757,
  "adino": 31204,
  "Ġseductor": 35241,
  "-),": 23739,
  "Batman": 34455,
  "ĠRei": 41779,
  "Ġcompeticiones": 16399,
  "vial": 13601,
  "ĠSchiller": 45657,
  "Ġpreven": 25070,
  "Ġrevancha": 35315,
  "Ġquieren": 9448,
  "tenible": 30116,
  "Ġdesbord": 21205,
  "Ġat": 1923,
  "ĠPatronato": 35463,
  "Ġemprendido": 46211,
  "CuÃ¡n": 8116,
  "Ġincapaces": 25102,
  "Ġcambiara": 41679,
  "Ġ(...": 35584,
  "Ġbastantes": 20082,
  "ĠHuancayo": 42392,
  "Ġcomedor": 11460,
  "ĠGanadores": 39936,
  "ĠKarol": 49952,
  "Ġinvade": 44352,
  "Parte": 39814,
  "ĠMake": 38560,
  "Hal": 21056,
  "Ġeliminatorias": 35552,
  "ĠSocial": 4603,
  "63": 8376,
  "Ġdeseaban": 26085,
  "ĠVoc": 41275,
  "ĠImage": 16090,
  "ĠsatisfacciÃ³n": 10524,
  "Ġcitan": 49965,
  "terreno": 41978,
  "Ġseparadas": 17140,
  "Ġ04": 9186,
  "ĠPacto": 23397,
  "mid": 9969,
  "Ġexistente": 14227,
  "musitÃ³": 21488,
  "Ġmalos": 12451,
  "Ġcorto": 6515,
  "Ġiguales": 11719,
  "Ġdesaliento": 49779,
  "<|ax9|>": 9,
  "Ġrepresentadas": 33677,
  "jismo": 34856,
  "Ġacuario": 45982,
  "Ġcorrectas": 47775,
  "Ġecuaciones": 25168,
  "ĠVide": 25991,
  "quetbol": 35324,
  "Ġpeleando": 40866,
  "Ġtijeras": 38590,
  "Ġabrazaron": 44605,
  "Lo": 1847,
  "tagonista": 20945,
  "Ġurbanos": 20358,
  "ĠprisiÃ³n": 7294,
  "ĠdurarÃŃa": 38449,
  "Ġriguroso": 39724,
  "ĠtensÃ³": 34432,
  "Ġsobra": 18892,
  "Ġasol": 34900,
  "ĠcÃ³micos": 41984,
  "Art": 19240,
  "ĠelÃŃp": 30931,
  "Ġabarcar": 36792,
  "Ġdame": 36491,
  "ĠGabrie": 17219,
  "ĠHawÃ¡i": 24071,
  "ĠenseÃ±ado": 16594,
  "gregaciÃ³n": 13843,
  "ÃŃn": 605,
  "ĠseguirÃ¡n": 45006,
  "NT": 31064,
  "ĠSemana": 13330,
  "rillas": 15833,
  "illo": 1630,
  "Ã¶l": 25222,
  "ĠBiography": 43864,
  "ĠAlzÃ³": 39742,
  "Ġthis": 39031,
  "Dan": 10533,
  "Ġsegmentos": 26176,
  "eroy": 38205,
  "Ġpresupues": 43111,
  "Ġdenuncia": 18782,
  "Ġoportuno": 23202,
  "ĠalgodÃ³n": 15425,
  "ĠExpan": 48143,
  "anov": 33668,
  "Ġcitar": 22456,
  "enas": 1891,
  "ĠfÃ³siles": 17806,
  "Ġviol": 2889,
  "ĠSable": 40206,
  "ĠanarquÃŃa": 44210,
  "Ġmil": 1174,
  "kor": 24776,
  "Ġtropa": 19354,
  "ĠbendiciÃ³n": 22265,
  "queÃ³": 25176,
  "hus": 30804,
  "ĠCastel": 18722,
  "Ġdesdichada": 49239,
  "ĠCajamarca": 37654,
  "tileza": 34506,
  "ĠIrÃ¡n": 13027,
  "Ġconvocados": 49278,
  "Ġsuf": 2382,
  "Ġatacan": 34456,
  "ĠIslandia": 19820,
  "Ġ+'": 44142,
  "Ġobje": 1772,
  "ĠindicaciÃ³n": 27886,
  "dock": 44700,
  "Ġenemiga": 25171,
  "ĠgustarÃ¡": 42846,
  "tian": 21336,
  "ĠJorn": 42485,
  "ĠComo": 2083,
  "ĠMater": 34660,
  "Ġcuervo": 33644,
  "ĠTurÃŃn": 18416,
  "Ġspecies": 23801,
  "Ġchatar": 44173,
  "dades": 1324,
  "Ġromper": 8164,
  "ĠespÃŃas": 24896,
  "icerÃŃa": 29641,
  "Ġutilizaba": 16558,
  "curo": 21964,
  "ĠBohemia": 19385,
  "ĠadaptÃ³": 45734,
  "izarse": 27041,
  "ĠLegends": 49971,
  "Ġcitando": 38743,
  "Ġpracticaba": 42245,
  "Ġacecho": 41017,
  "ĠbaÃ±arse": 48524,
  "Ġmirarme": 22295,
  "Ġtenemos": 4238,
  "rimiento": 5559,
  "Ġrabioso": 48520,
  "ĠArti": 14739,
  "Interna": 43542,
  "Ġregist": 4198,
  "borne": 37166,
  "Ġvistos": 25625,
  "iz": 439,
  "ĠHiper": 45210,
  "ĠtornÃ³": 34556,
  "Ġmanual": 17656,
  "Nico": 27989,
  "Up": 34476,
  "gy": 9024,
  "Ġreservado": 18872,
  "ĠBanderas": 49285,
  "ÃŃficos": 12777,
  "Ġft": 39630,
  "Ġcreadora": 41572,
  "Ġlisas": 49414,
  "Ġcogido": 14705,
  "Ġexclam": 17299,
  "Ġvomitar": 30314,
  "ĠGuadalajara": 10152,
  "ĠNewport": 46469,
  "66": 6641,
  "Ġhaza": 19518,
  "crito": 7307,
  "ĠFull": 34471,
  "illan": 48710,
  "ient": 36149,
  "Ġecho": 26912,
  "enzuela": 29709,
  "Ġubic": 2113,
  "ĠDe": 655,
  "Ġprecioso": 16240,
  "ĠTaller": 17510,
  "Ġmovilidad": 26950,
  "gimen": 6275,
  "Ġalarmante": 43733,
  "Ġdependen": 26006,
  "ĠMana": 15863,
  "Ġsentadas": 31886,
  "ll": 921,
  "gulo": 7348,
  "oneso": 39632,
  "sul": 10990,
  "ĠValde": 22379,
  "ĠRho": 18238,
  "ĠMek": 40458,
  "ĠcaÃŃda": 6619,
  "Ġhospit": 23656,
  "ĠporteÃ±o": 43805,
  "ĠSchwarz": 44161,
  "ĠduraciÃ³n": 9871,
  "Ġpresiden": 6798,
  "puente": 46087,
  "terciÃ³": 48670,
  "remberg": 34707,
  "ĠSpecial": 14291,
